[
  {
    "name": "Caern",
    "type": "méritos",
    "description": "Central para a sociedade e práticas dos Garou, os Caerns são pontos de energia espiritual, e muito esforço é dedicado a encontrar, manter e defender esses lugares. As matilhas frequentemente fazem parte de um septo de um caern ou são dedicadas a encontrar um novo para chamar de seu. Enquanto o despertar e nutrir um caern geralmente estão no domínio da história, esta Vantagem permite que um personagem tenha uma vantagem inicial (ou desvantagem) nessas buscas. Veja Acessos a Caerns na página 190–195 para mais informações.",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Acesso a Caern - Você tem permissão para fazer uso de um Caern específico pertencente a outro septo, contanto que suas ações não interfiram em suas atividades ou coloquem em risco a segurança do caern. Você deve concordar com a natureza do caern e o septo de proteção com o Narrador."
      },
      {
        "cost": 5,
        "type": "radio",
        "description": "Caern Desperto - Você faz parte de um septo que guarda um caern que já foi despertado em algum grau, ou está prestes a descobrir um caern de significância, já parcialmente despertado. Adicione um ao valor do caern do primeiro caern que você se juntar ou descobrir. Essa Vantagem não acumula, mas vários membros podem 'contribuir' para acumular os cinco pontos, a critério do Narrador."
      }
    ],
    "flaws": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Pária do Caern - Você se tornou indesejado em todos os caerns em seu território (cidade natal ou outra área central à crônica). Você precisa pagar caro pelo privilégio de acesso, geralmente realizando serviços perigosos, ou recorrer à furtividade. Se pego, as coisas provavelmente escalarão para a violência. Isso não se aplica a um caern cujo septo você pertence, embora possa fornecer uma desculpa caso alguém em seu septo queira que você vá embora."
      }
    ]
  },
  {
    "name": "Trabalho Diário",
    "type": "méritos",
    "description": "Apesar de ser um maldito lobisomem, você de alguma forma consegue manter um emprego estável, ou pelo menos a aparência disso. Esse emprego pode fornecer desde um álibi para sua localização até a proteção do seu segredo peludo. Não necessariamente proporciona uma renda notável — para isso, existe Recursos, embora uma combinação de um Emprego Diurno e Recursos significativos possa resultar em um lobisomem curioso, de fato.",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Emprego Diurno - Esforços para obscurecer sua natureza de Garou ao usar o emprego ganham um bônus de um dado para piscinas relevantes, como Subterfúgio ('Não fui eu; eu estava no trabalho naquele dia') ou Persuasão ('Quantos lobisomens você acha que a empresa de TV a cabo emprega para fazer instalações?')."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "Emprego Diurno Corroborado - Assim como o Emprego Diurno, acima, mas pessoas com quem você trabalha (ou finge trabalhar) corroboram suas alegações de trabalho, fornecendo uma substanciação além dos documentos básicos de emprego. Adicione dois dados às piscinas semelhantes às acima."
      }
    ],
    "flaws": []
  },
  {
    "name": "Linguística",
    "type": "méritos",
    "description": "Todo personagem tem fluência em seu idioma de nascimento e (a menos que o jogador e o Narrador tenham uma razão para declarar o contrário) no idioma dominante do cenário da crônica. Por exemplo, um lobisomem mexicano em uma crônica ambientada nos Utah Badlands pode falar e ler espanhol e inglês. Narradores podem optar por permitir que Garou cuja língua nativa coincide com a do cenário escolham uma segunda língua de qualquer maneira. Cada ponto em Linguística permite que o personagem fale, escreva e leia fluentemente uma língua adicional, além dessas duas línguas padrão. Observe que a leitura de certos documentos antigos ou recitar em um dialeto estranho pode impor uma Dificuldade adicional aos testes de Acadêmicos ou Ocultismo.",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "1 Idioma adicional - Permite que o personagem fale, escreva e leia fluentemente uma língua adicional, além de sua língua de nascimento e do idioma dominante do cenário."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "2 Idiomas adicionais - Permite que o personagem fale, escreva e leia fluentemente duas línguas adicionais, além de sua língua de nascimento e do idioma dominante do cenário."
      },
      {
        "cost": 3,
        "type": "radio",
        "description": "3 Idiomas adicionais - Permite que o personagem fale, escreva e leia fluentemente três línguas adicionais, além de sua língua de nascimento e do idioma dominante do cenário."
      },
      {
        "cost":4,
        "type": "radio",
        "description": "4 Idiomas adicionais - Permite que o personagem fale, escreva e leia fluentemente quatro línguas adicionais, além de sua língua de nascimento e do idioma dominante do cenário."
      },
      {
        "cost": 5,
        "type": "radio",
        "description": "5 Idiomas adicionais - Permite que o personagem fale, escreva e leia fluentemente cinco línguas adicionais, além de sua língua de nascimento e do idioma dominante do cenário."
      },
      {
        "cost": 6,
        "type": "radio",
        "description": "6 Idiomas adicionais - Permite que o personagem fale, escreva e leia fluentemente seis línguas adicionais, além de sua língua de nascimento e do idioma dominante do cenário."
      },
      {
        "cost": 7,
        "type": "radio",
        "description": "7 Idiomas adicionais - Permite que o personagem fale, escreva e leia fluentemente sete línguas adicionais, além de sua língua de nascimento e do idioma dominante do cenário."
      }
    ],
    "flaws": [
      {
        "cost": 2,
        "type": "radio",
        "description": "Analfabetismo - Você não pode ler nem escrever. Suas habilidades de Acadêmicos e Ciências são limitadas a 1, e você não pode ter uma Especialidade nelas que incorpore conhecimento moderno."
      }
    ]
  },
  {
    "name": "Aparência",
    "type": "méritos",
    "description": "Não todos os lobisomens têm o glamour de um modelo de capa ou um ator icônico. Alguns deles parecem ainda melhores. E alguns, é claro, parecem muito piores. Modificadores de Aparência se aplicam apenas quando você pode ser visto. O Narrador decide se esses modificadores se aplicam durante conflitos Sociais caso a caso (ou até mesmo em cada pool).",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Clement Lupus - Sua forma lupina parece mais com um cachorro do que com um lobo, e a menos que tenham motivo para acreditar, nenhum observador humano que te veja na forma lupina pensa que você é um lobo."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "Bonito(a) - Você adiciona um dado extra a todos os pools de dados Sociais apropriados."
      },
      {
        "cost": 4,
        "type": "radio",
        "description": "Deslumbrante - Você adiciona dois dados extras a todos os pools de dados Sociais apropriados, como mencionado acima."
      }
    ],
    "flaws": [
      {
        "cost": 2,
        "title": "Repulsivo(a)",
        "type": "radio",
        "description": "Você perde dois dados de todos os pools de dados Sociais relevantes."
      },
      {
        "cost": 1,
        "title": "Feio(a)",
        "type": "radio",
        "description": "Você perde um dado de todos os pools de dados Sociais relevantes."
      }
    ]
  },
  {
    "name": "Refúgio Seguro",
    "type": "méritos",
    "description": "Refúgio Seguro representa um grau de segurança ou distinção para o domicílio acima e além de um lugar para dormir e preparar refeições. Pode ser um apartamento, uma casa, um loft, cabana de madeira, caverna ou toca - seja o que for, desde que o Garou o considere seguro. Um personagem pode adquirir ambos os Méritos Refúgio Seguro, se desejar.",
    "advantages": [
      {
        "cost": 2,
        "type": "checkbox",
        "description": "Refúgio Seguro e Oculto - Os esforços para encontrar o Garou e qualquer pessoa com eles enquanto estão na safe house sofrem uma penalidade de 2 dados."
      },
      {
        "cost": 2,
        "type": "checkbox",
        "description": "Refúgio Seguro e Protegido - Adicione 2 dados aos pools relevantes para descobrir ou resistir à entrada não autorizada em seu Refúgio Seguro."
      }
    ],
    "flaws": []
  },
  {
    "name": "Situações Sobrenaturais",
    "type": "méritos",
    "description": "Embora os Garou sejam eles mesmos sobrenaturais, às vezes mistérios maiores se abatem sobre os lobisomens para marcá-los de maneiras desconhecidas. Esses Méritos e Falhas não alteram a natureza de lobisomem do Garou, mas indicam circunstâncias em que as linhas de distinção entre lobisomens e outros elementos do mundo secreto não são tão absolutas.",
    "advantages": [
      {
        "cost": 1,
        "type": "checkbox",
        "description": "Acelerado pela Lua - A lua o inspira mais do que outros lobisomens. A primeira vez que você uiva para a lua em uma determinada noite, você pode restaurar um ponto de dano Superficial de Força de Vontade."
      },
      {
        "cost": 3,
        "type": "checkbox",
        "description": "Afligido pela Lua - A lua inflama sua Fúria em um grau ainda maior do que a maioria dos outros lobisomens. Você ganha um ponto adicional de Fúria quando uiva para a lua pela primeira vez a cada noite."
      }
    ],
    "flaws": [
      {
        "cost": 1,
        "type": "checkbox",
        "description": "Maldição Folclórica - Você sofre dano Agravado de uma proibição folclórica. Proibições folclóricas incluem: água benta (dano como fogo), uma arma empunhada por um crente devoto em sua própria fé, uma arma adornada com pedra-da lua (hecatolite), ou a própria pedra-da-lua (dano como dano de arma; simplesmente tocar uma pedra-da-lua ou uma joia de pedra-da-lua causa um ponto de dano Agravado), ou outra proibição acordada entre você e o Narrador.",
        "sugestions": [
          "Água benta (dano como fogo)",
          "Uma arma empunhada por um crente devoto em sua própria fé",
          "Uma arma adornada com pedra-da lua (hecatolita), ou a pedra-da lua em si (dano como dano de arma; simplesmente tocar em uma pedra-da lua ou em uma joia de pedra-da lua causa um ponto de dano Agravado)"
        ]
      },
      {
        "cost": 1,
        "type": "checkbox",
        "description": "Bloqueio Folclórico - Ao enfrentar um bloqueio folclórico, você deve se afastar ou gastar um ponto de Força de Vontade para ultrapassá-lo. Cada bloqueio folclórico que você aceita conta como uma Falha separada de um ponto. Blocos folclóricos incluem: aconitina ou outras ervas consideradas ter propriedades místicas, símbolos sagrados apresentados por qualquer crente, a presença de uma virgem maior de idade, símbolos religiosos, prata mostrada (além da aversão normal dos Garou à prata), ser abordado três vezes consecutivas pelo nome que você tinha antes de sua Primeira Mudança (mesmo que seja o mesmo que seu nome agora), ou outro bloqueio acordado entre você e o Narrador.",
        "sugestions": [
          "Aconitina ou outras ervas consideradas ter propriedades místicas",
          "Símbolos sagrados apresentados por qualquer crente",
          "A presença de uma virgem na maioridade ou mais velha",
          "Ver prata empunhada (além da aversão normal dos Garou à prata - ver p. 134)",
          "Ser chamado três vezes consecutivas pelo nome que você tinha antes da sua Primeira Mudança (mesmo que seja o mesmo que seu nome atual)",
          "Algum outro obstáculo com o qual você e o Narrador concordem"
        ]
      },
      {
        "cost": 1,
        "type": "checkbox",
        "description": "Conto Folclórico - Você tem algum indicador que faz as pessoas pensarem que há algo perturbador sobre você, independentemente de associarem o indicador especificamente aos lobisomens. Aqueles que discernem seu indicador folclórico desconfiam de você, dando a você uma penalidade de -1 dado aos testes sociais, exceto aqueles baseados em Intimidação. Cada indicador folclórico que você aceita conta como uma Falha separada de um ponto. Indicadores folclóricos incluem: pessoas ouvem uivos em sua presença (mesmo que nada esteja uivando de fato), sua sombra é a de um lobo quando você está na forma humana e humana quando está na forma de lobo, leite estraga e plantas murcham em sua chegada, ou outro indicador acordado entre você e o Narrador.",
        "sugestions:": [
          "As pessoas ouvem uivos em sua presença (seja ou não algo realmente uivando)",
          "Sua sombra é a de um lobo quando você está em forma humana e humana quando está em forma de lobo",
          "O leite estraga e as plantas murcham com a sua chegada",
          "Algo mais que você e o Narrador concordem"
        ]
      },
      {
        "cost": 2,
        "type": "checkbox",
        "description": "Maldição da Anciã - Alguma maldição espiritual o afetou e o envelheceu rapidamente, como o desfavor de um Bane ou alguma circunstância profética, ou você simplesmente experimentou a Primeira Mudança bem depois do seu auge. Sua saúde sofreu, e você tem uma caixa a menos em sua trilha de saúde do que teria."
      },
      {
        "cost": 2,
        "type": "checkbox",
        "description": "Submisso à Lua - A lua tem uma influência indevida sobre você. Sempre que você vê a lua pela primeira vez em uma determinada noite, você deve mudar para a forma glabro ou hispo (e fazer quaisquer verificações de Fúria concomitantes)."
      }
    ]
  },
  {
    "name": "Aliados - Efetividade",
    "type": "background",
    "description": "Pessoas que oferecem apoio e ajuda, como família, amigos ou até mesmo uma organização que lhe é leal. Embora normalmente ajudem de bom grado, eles nem sempre estão disponíveis. Têm suas próprias preocupações e fazem apenas o suficiente pelo relacionamento. Geralmente, aparecem cerca de uma vez por história. Não fazem parte da matilha, não são Garou nem espíritos. Podem ser quase qualquer pessoa com alguma conexão razoável, dependendo do que o Narrador permitir. Use as regras do Modelo de Personagem de Apoio para criá-los. Eles são geralmente confiáveis, embora provavelmente não saibam sobre sua natureza de lobisomem ou mesmo sobre o sobrenatural. Nada é de graça, e se pedir favores, eles provavelmente pedirão um favor em troca no futuro. Inimigos são o oposto de Aliados e são considerados Defeitos. Eles podem ser criados usando as regras do Modelo de Personagem de Apoio, anotados no Mapa de Relacionamentos ou deixados a cargo do Narrador. Construa Aliados ou Inimigos com base em um orçamento de pontos, levando em consideração a Eficácia e a Confiabilidade. O máximo de pontos para um Aliado é seis. Grupos de Aliados ou Inimigos aparecem em número igual ao número de personagens dos jogadores. Todos os Inimigos têm dois pontos a menos do que sua Eficácia. Por exemplo, um indivíduo Talentoso custa três pontos como Aliado, mas fornece apenas um ponto como Defeito. Todos os Inimigos têm a mesma Confiabilidade: sempre que o Narrador achar que eles deveriam aparecer, mas provavelmente pelo menos uma vez por história (mesmo que indiretamente).",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Indivíduo fraco, provavelmente inútil em uma situação violenta ou potencialmente violenta."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "Indivíduo médio ou um grupo coeso de indivíduos fracos (trabalhadores portuários imprevisíveis, um sindicato mal organizado, capítulo de uma ONG)."
      },
      {
        "cost": 3,
        "type": "radio",
        "description": "Indivíduo talentoso ou um grupo perigoso de indivíduos médios (gangue de rua, acompanhantes de celebridades, sindicato operário bem organizado)."
      },
      {
        "cost": 4,
        "type": "radio",
        "description": "Indivíduo superlativo, um indivíduo talentoso potencialmente com poderes sobrenaturais, ou um grupo bem armado de indivíduos talentosos (equipe de segurança privada, grupo de advogados, equipe de atletas treinados)"
      }
    ],
    "flaws": []
  },
  {
    "name": "Aliados - Confiabilidade",
    "type": "background",
    "description": "Caso não invista nenhum ponto neste item, o aliado pode ser chamado à vontade, mas ajudará apenas quando estiver nas proximidades.",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Quando você os chama, eles aparecem metade do tempo."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "Quando você os chama, eles aparecem dentro de 1 a 10 horas (role um dado)."
      },
      {
        "cost": 3,
        "type": "radio",
        "description": "Quando você os chama, eles aparecem o mais rápido possível."
      }
    ],
    "flaws": [
      {
        "title": "Stalker",
        "cost": 1,
        "type": "radio",
        "description": "Você tem uma tendência a atrair pessoas que ficam um pouco obcecadas por você para o seu próprio bem. Um Perseguidor abriga sentimentos não saudáveis por você e deseja um relacionamento mais substancial, quer você concorde ou não. Eles podem estar com ciúmes, enlouquecidos pelo amor, desesperados, oportunistas, ou qualquer combinação ou variação disso. Se você se livrar deles, outro logo aparece."
      }
    ]
  },
  {
    "name": "Contatos",
    "type": "background",
    "description": "Você conhece pessoas - pessoas úteis - de muitas áreas diferentes da vida. Contatos fornecem principalmente informações em suas áreas de especialização e podem querer trocar favores de vários tipos. Para diferentes tipos de ajuda, conte com seus Aliados (p. 101) ou Mentor (p. 104). Um Contato é alguém em excelente posição para obter informações. Eles podem ser um despachante da polícia, em vez de um tenente de homicídios, ou um funcionário do Congresso, em vez de um senador. Corretores de informações, repórteres, solucionadores do submundo e motoristas de transporte são excelentes Contatos. Você pode definir seus Contatos ao comprar este Antecedente ou conforme precisar apresentá-los durante o jogo. Sempre que criá-los, certifique-se de adicioná-los ao Mapa de Relacionamentos (veja p. 111).",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Um Contato que pode fornecer informações comuns, mas especializadas, como um traficante de drogas ou um vendedor de carros."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "Um Contato que pode fornecer informações incomuns e privilegiadas, como um pequeno traficante de armas ou um psiquiatra."
      },
      {
        "cost": 3,
        "type": "radio",
        "description": "Um Contato que pode fornecer informações críticas e até mesmo classificadas como do governo, como um especialista em sistemas de segurança, agente de narcóticos ou lobista de elite."
      }
    ],
    "flaws": []
  },
  {
    "name": "Fama",
    "type": "background",
    "description": "As pessoas conhecem seu nome e procuram avidamente notícias sobre suas atividades. Você pode ser uma estrela de cinema, estrela do rock ou outra celebridade. A Fama concede influência na mídia em massa e social; você tem mais maneiras do que a maioria das pessoas para influenciar o que grupos específicos (geralmente) de seres humanos pensam. Você provavelmente tem maneiras, como um sósia, de esconder o fato de que está envolvido em coisas que prefere manter em segredo. Em algumas circunstâncias, o Narrador pode permitir que você use a Fama em um grupo de dados de teste Social, em vez de algum outro Atributo, especialmente para entrar em um local ou evento exclusivo. 'Você sabe quem eu sou?' não funciona em todos os lugares, mas funciona. Cada nível de Fama subtrai um do Dificuldade de testes Sociais envolvendo seu público ou apoiadores, desde que o teste não envolva nada muito extravagante. (Se envolver, consequências certamente seguirão.) A Fama tem seus contras, é claro - é mais difícil para você seguir alguém discretamente, por exemplo, e se fãs começarem a rondar o caern, esse caern provavelmente está comprometido por algo lamentavelmente mundano, como o Instagram. Você deve considerar a possibilidade de adquirir Disfarce como uma Especialização de Habilidade. Por padrão, a Fama se aplica entre os humanos, mas você pode argumentar a favor de uma espécie de Fama específica dos lobos. Algumas criaturas sobrenaturais estão especialmente cientes de notícias e tendências e podem estar cientes de você, Garou incluído, então o Narrador determina se os benefícios da Fama se aplicam a qualquer indivíduo sobrenatural específico.",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Uma subcultura sabe quem você é e o admira."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "Você é uma celebridade local, reconhecida pela maioria da cidade."
      },
      {
        "cost": 3,
        "type": "radio",
        "description": "A maioria das pessoas no país conhece pelo menos o seu nome."
      },
      {
        "cost": 4,
        "type": "radio",
        "description": "Todo mundo que se importa vagamente com as tendências sociais ou seu campo sabe algo sobre você."
      },
      {
        "cost": 5,
        "type": "radio",
        "description": "Sua Fama atinge audiências nacionais ou até mesmo globais em massa. Você é uma grande estrela de cinema, uma banda de rock que lota estádios ou uma personalidade da Internet."
      }
    ],
    "flaws": [
      {
        "cost": 1,
        "type": "checkbox",
        "description": "Segredo Sombrio - O Defeito do Segredo Sombrio é semelhante à Infâmia, mas suas ações obscuras permanecem desconhecidas para todos, exceto você e talvez um ou dois inimigos muito motivados. Também é mais fácil de descobrir do que um segredo verdadeiramente ameaçador. Exemplos incluem uma dívida significativa com um criminoso ou ter um arquivo em uma agência governamental de caça a lobisomens."
      },
      {
        "cost": 1,
        "type": "checkbox",
        "description": "Parceiro Infame - Seu cônjuge, amante ou alguma outra pessoa significativa para você tem Infâmia (como acima) que ocasionalmente mancha sua reputação por associação."
      },
      {
        "cost": 2,
        "type": "checkbox",
        "description": "Infâmia - Você é famoso por algo horrível. Pelo menos, a Dificuldade da maioria dos testes de reação aumenta pela quantidade do Defeito; na pior das hipóteses, as autoridades tentam matar ou capturar você à vista. Você pode estar na lista dos mais procurados de um governo, ou o Grupo Pentex pode circular sua descrição como um indivíduo perigoso entre suas várias frentes."
      }
    ]
  },
  {
    "name": "Máscara",
    "type": "background",
    "description": "Como indivíduos que às vezes precisam trabalhar em segredo ou com um grau de negação plausível, os Garou encontram grande valor em poder se proteger com identidades falsas, ou até mesmo em ficar completamente 'invisíveis'. Por padrão (sem pontos), um lobisomem ou não precisa de uma Máscara, como aqueles que ainda não entraram em conflito com a lei ou outras agências governamentais para gerar tais registros, ou possui uma identidade falsa viável que pode resistir a uma parada de trânsito ou escrutínio superficial semelhante. Uma Máscara de zero pontos não pode passar em uma verificação de antecedentes, muito menos em uma investigação adequada pelas autoridades.",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Identidade Falsa de Qualidade - Inclui cartão de crédito, conta bancária, histórico de crédito, certidão de nascimento, etc., todos no nome da sua Máscara. Você pode passar em uma verificação de antecedentes estadual ou provincial."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "Verificação de Antecedentes - Sua Máscara pode passar em uma verificação de antecedentes com a polícia nacional: FBI, Scotland Yard ou equivalente. Se você tiver um registro militar ou de inteligência, ele foi classificado."
      },
      {
        "cost": 1,
        "type": "checkbox",
        "description": "Apagado - Alguém em posições elevadas eliminou seus registros reais. Oficialmente, você não existe."
      },
      {
        "cost": 1,
        "type": "checkbox",
        "description": "Mestre das Máscaras - Você pode criar ou obter Máscaras. Criar uma Máscara leva três dias por ponto e possivelmente expõe você online; obter Máscaras leva um dia por ponto, mas custa algo em troca. O quanto depende da sua alavancagem, margem no teste social ou qualquer outra coisa que o Narrador decida"
      }
    ],
    "flaws": [
      {
        "cost": 2,
        "type": "checkbox",
        "description": "Pessoa de Interesse - Suas biometrias, nome, histórico, associados conhecidos e pseudônimos aparecem em vários bancos de dados de agências de inteligência, provavelmente identificando você como um potencial terrorista. Qualquer operador de agência governamental (ou analista comparável) provavelmente conseguirá juntar as peças para perceber o que você anda fazendo."
      },
      {
        "cost": 1,
        "type": "checkbox",
        "description": "Erro de Série - Em algum lugar, alguém cometeu um erro em detrimento ao seu. Como resultado, qualquer pessoa que faça uma verificação de antecedentes em você descobrirá que você morreu recentemente, está em uma lista de observação como perigoso ou, de alguma forma, merece detenção ou uma chamada para a polícia. Este defeito também se aplica a qualquer pesquisa de banco de dados em sua identidade."
      }
    ]
  },
  {
    "name": "Mentor",
    "type": "background",
    "description": "Este Traço representa um Garou solitário, ou até mesmo uma matilha, que cuida de você oferecendo orientação, informações ou ajuda de vez em quando. Essa função pode ser desempenhada por um indivíduo que o ajudou a iniciar nas tradições de sua tribo ou auspício, ou pode ser alguém que o ajudou a evitar um fim desastroso após sua Primeira Mudança. Ou podem ter uma perspectiva totalmente diferente; você pode nem mesmo saber que tem um Mentor, se eles forem do tipo que intervém em seu nome de algum nível de distância e obscuridade.",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Garou de Renome 1 / Gaffling respeitado."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "Garou de Renome 2 / Jaggling estabelecido."
      },
      {
        "cost": 3,
        "type": "radio",
        "description": "Garou de Renome 3 / Jaggling respeitado."
      },
      {
        "cost": 4,
        "type": "radio",
        "description": "Garou de Renome 4 / Jaggling honrado."
      },
      {
        "cost": 5,
        "type": "radio",
        "description": "Garou de Renome 5 / Jaggling lendário ou Incarna menor e enigmática, agindo em seu nome de maneiras que precisam ser interpretadas."
      }
    ],
    "flaws": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Novato - Garou de Renome 3 / Jaggling respeitado."
      },
      {
        "cost": 3,
        "type": "radio",
        "description": "Veterano - Garou de Renome 4 / Jaggling honrado."
      },
      {
        "cost": 5,
        "type": "radio",
        "description": "Ancião - Garou de Renome 5 / Jaggling lendário ou Incarna menor e enigmático, agindo contra seu nome de maneiras que precisam ser interpretadas."
      }
    ]
  },
  {
    "name": "Recursos",
    "type": "background",
    "description": "Este Antecedente descreve uma forma abstrata de riqueza ou outros ativos que você pode aproveitar em muitas situações. Esses benefícios não são necessariamente de natureza financeira e raramente são completamente líquidos. Especialmente à medida que o estado da banca moderna se torna quase inteiramente digital, rivais bem conectados e nêmesis sobrenaturais podem congelar ou esgotar contas bancárias, então Garou podem acumular seus Recursos como dinheiro, ouro, arte, material ou até mesmo contrabando.",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Estilo de vida de salário mínimo."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "Estilo de vida de classe média."
      },
      {
        "cost": 3,
        "type": "radio",
        "description": "Estilo de vida de classe alta."
      },
      {
        "cost": 4,
        "type": "radio",
        "description": "Estilo de vida rico."
      },
      {
        "cost": 5,
        "type": "radio",
        "description": "Estilo de vida ultra-rico."
      }
    ],
    "flaws": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Destituído - Você não tem dinheiro e nem casa."
      }
    ]
  },
  {
    "name": "Pacto Espiritual",
    "type": "background",
    "description": "Você fez um pacto mútuo com um espírito menor e ganhou sua lealdade. O espírito age como um aliado e fornecerá ajuda da melhor maneira possível quando convocado, geralmente com o Ritual de Invocação de Espíritos.",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Espírito / Gaffling menor."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "Espírito / Gaffling moderado."
      },
      {
        "cost": 3,
        "type": "radio",
        "description": "Espírito / Gaffling maior ou Jagling menor."
      },
      {
        "cost": 4,
        "type": "radio",
        "description": "Espírito / Jagling menor."
      },
      {
        "cost": 5,
        "type": "radio",
        "description": "Espírito / Jagling moderado."
      },
      {
        "cost": 1,
        "type": "radio",
        "description": "Companheiro - O espírito pode acompanhá-lo onde quer que você vá, desde que não encontre barreiras espirituais ou outras contramedidas aplicáveis. A comunicação com ele é restrita à Umbra ou ao acessar os Espíritos Selvagens através do uso dos Sentidos Penumbrais."
      },
      {
        "cost": 1,
        "type": "radio",
        "description": "Hospedeiro - O espírito possui um corpo hospedeiro persistente, como um animal, ou a capacidade de possuir outro tipo de característica recorrente, como árvores ou monitores. Isso permite que ele interaja com você e qualquer outra pessoa no mundo físico."
      }
    ],
    "flaws": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Condição de Pacto - Seu pacto depende de você realizar ou evitar certos atos em troca do serviço, como um espírito do fogo exigindo que você acenda uma vela em cada edifício que você entrar. Não cumprir essa condição irrita o espírito, e ele não será considerado um aliado até que uma penitência adequada seja feita, conforme decidido pelo Narrador."
      }
    ]
  },
  {
    "name": "Projeto Crepúsculo (Loresheet)",
    "type": "loresheet",
    "description": "Projeto Crepúsculo, Operação Ninho do Corvo, Divisão de Assuntos Especiais: Seja qual for o nome que você queira dar a isso, é um esquadrão de eliminação financiado pelo governo. Eles não são todos a mesma coisa... mas são todos a mesma coisa, se você souber como olhar para isso. E não importa como você olhe para isso, você tem alguma sujeira sobre a organização que você pode usar para influenciar suas operações. É algo realmente perigoso — seja qual for o motivo, você tem alguma influência sobre uma (ou várias...) organização governamental extremamente bem financiada que existe para erradicar a ameaça dos lobisomens. E você é a ameaça. E aqui está você, brincando com isso como se não fosse rapidamente colocá-lo na mira assim que descobrir o truque que você o fez executar. Você vai colocar a matilha inteira em perigo, e o dossiê na mesa de trabalho de algum burocrata vai duplicar de tamanho. Não, sério, o que diabos você está fazendo?",
    "advantages": [
      {
        "cost": 1,
        "type": "radio",
        "description": "Procedimento Incorreto - Uma vez por história, você pode fazer desaparecer uma peça menor, mas relevante, de evidência (uma fotografia, uma pasta de arquivo, um resultado de teste de DNA), seja por sorte, conhecimento do processo, ou por ser amigo de infância de alguém na cena. O efeito fica a critério do Narrador, mas deve proporcionar algum benefício pequeno para você ou para sua matilha."
      },
      {
        "cost": 2,
        "type": "radio",
        "description": "Álibi à Prova de Balas - Uma vez por história, você pode fornecer (falsa) prova de que estava em algum lugar onde você não estava. A desvantagem é que a prova está em papel timbrado de departamento federal e é classificada e redigida. Como você conseguiu colocar as mãos nisso?"
      },
      {
        "cost": 3,
        "type": "radio",
        "description": "Valor Roubado - O Projeto Crepúsculo pode ser uma equipe clandestina de operações de eliminação, mas é eficaz, e você foi fundamental em seu sucesso ao eliminar uma Ameaça Incomum notória. Uma vez por história, você pode reivindicar o crédito por essa morte para obter três dados adicionais em um teste Social quando isso pode ser relevante, por exemplo, 'Escute: eu sou o Garou que derrotou Bloodjaw!' Testes Sociais subsequentes na mesma cena sofrem uma penalidade de um dado para você, pois você soa arrogante, dominador, duvidoso ou qualquer que seja apropriado. Se a sua reivindicação falsa sobre a morte se tornar conhecida, bem, você provavelmente terá um novo e emocionante problema para lidar."
      },
      {
        "cost": 4,
        "type": "radio",
        "description": "Alerta Antecipado - Uma vez por crônica, você descobre detalhes críticos (quando, onde, pessoal) com antecedência para qualquer ação direta que o Projeto Crepúsculo planeje contra a sua matilha, se houver alguma."
      },
      {
        "cost": 5,
        "type": "radio",
        "description": "O Telefone Vermelho - Alguém bem colocado na organização lhe deve um favor. Uma vez por crônica, seu intermediário concorda em agir com base na sua 'dica anônima', ou da maneira que você escolher para comunicar seus desejos. Na prática, você ganha cinco dados para distribuir como desejar em qualquer rolagem relacionada com a operação de organizações que caçam lobisomens. Se a tentativa (ou qualquer uma das tentativas, se você distribuir os dados em várias ações) falhar, você chama a atenção de um inimigo ativo e sistêmico (veja p. 211)."
      }
    ],
    "flaws": []
  },
  {
    "name": "Destruidores de Planos (Loresheet)",
    "type": "loresheet",
    "description": "Você fez parte de uma matilha — uma matilha grande, descentralizada e geograficamente dispersa — de Garou cujo objetivo coletivo é atrapalhar completamente os esforços das frentes do Grupo Pentex especificamente. Ok, é menos uma matilha e mais um movimento, mas isso não importa. O que importa é que os Destruidores de Planos compartilham informações uns com os outros sobre quais frentes estão ativas, onde e como sabotá-las. Esses idiotas sempre têm uma quantidade constrangedora de documentação e dados que mostram quem está apoiando o quê, onde e quando acontecerá a próxima entrega de suprimentos. Você e os outros Destruidores de Planos descobriram algumas das maneiras mais eficazes de minar a logística e as operações do Grupo Pentex e você quase sentiria pena dos coitados fazendo o trabalho sujo, mas — nah, dane-se eles. Brinque com fogo, se queime.",
    "advantages": [
      {
          "cost": 1,
          "type": "radio",
          "description": "Demagogo - Você sabe como incitar os trabalhadores. Uma vez por história, sempre que você tentar persuadir uma multidão humana a agir violentamente, você pode adicionar dois dados ao pool relevante para fazê-lo."
      },
      {
          "cost": 2,
          "type": "radio",
          "description": "Incendiário - Você tem o dom para incendiar estruturas, usando apenas os materiais mal protegidos que os trabalhadores frequentemente deixam no local. Se você puder passar um número de dias preparando-se antecipadamente, como o Narrador decide (dois para uma operação de baixa segurança, até sete para segurança quase impecável), você pode desencadear um incêndio em uma estrutura no exato momento da cena que você escolher, independentemente de você estar presente, tendo preparado a conflagração antecipadamente. O efeito preciso do incêndio está sujeito à discrição do Narrador, mas deve sempre gerar algum tipo de efeito positivo para a execução do seu plano."
      },
      {
          "cost": 3,
          "type": "radio",
          "description": "Festa Explosiva - Uma vez por história, você pode realizar um evento, como um concerto beneficente, arrecadação de fundos, protesto ou comício, que chama a atenção pública para a causa ou crise que você declarar. A seu critério, as coisas também podem ficar feias, atraindo atenção negativa para o assunto, mas sem causar danos físicos significativos. Para melhor ou pior (geralmente pior...), sua própria Fama aumenta em 3 localmente pelo restante da sessão, pois você está sob os holofotes pelo evento."
      },
      {
          "cost": 4,
          "type": "radio",
          "description": "Delegador - Você é hábil na arte de desviar a culpa e evitar    responsabilidade. Ganhe dois dados nos pools relevantes sempre que tentar convencer alguém de que os resultados de suas ações foram na verdade iniciados por outra pessoa de sua escolha. Outros Garou apreciam essa prática... na prática... mas desconfiam do que isso diz sobre você. Você tem -1 dado nos pools sociais com os lobisomens durante uma cena na qual você faz uso desse efeito."
      },
      {
          "cost": 5,
          "type": "radio",
          "description": "Rastro de Papel - Se existir documentação que possa vincular uma frente do Pentex a uma transgressão específica, você pode obtê-la, seja encontrando-a você mesmo ou por algum outro Destruidor de Planos apontando você para ela, ou, idealmente, descobrindo-a durante alguma atividade dentro da história em si, como abrir a gaveta certa em uma mesa. Você pode usar esse efeito uma vez por crônica — e ou as operações do Pentex ficam cientes de você (mesmo que sua frente seja comprometida), ou você pode entregar outro Destruidor de Planos (que saberá que você o queimou)."
      }
    ],
    "flaws": []
  },
  {
    "name": "Viajante do Umbral (Loresheet)",
    "type": "loresheet",
    "description": "As Terras Espirituais constituem um mistério mesmo para os Garou, cuja visão animista os torna familiares ao mundo espiritual, mas não estritamente parte dele. Embora seja um lugar sempre mutável de pensamento, espírito e emoção, algumas verdades e até mesmo locais dentro de suas sombras espelhadas permanecem constantes... até certo ponto. Certamente, as coisas podem mudar em um piscar de olhos, especialmente durante a era do Apocalipse, mas para aqueles Garou que fazem das explorações do Umbral sua especialidade, é possível entender as regras do mundo espiritual, se souber onde procurar — pelo menos por enquanto.",
    "advantages": [
      {
          "cost": 1,
          "type": "radio",
          "description": "Passos de Prata - No Umbral, o Garou deixa para trás pegadas prateadas que apenas eles mesmos podem ver, o que os ajuda a encontrar o caminho de volta através do Véu quando é hora de retornar. A Dificuldade para retornar ao mundo físico a partir do Umbral usando o Rito da Passagem das Sombras é reduzida em 1 quando você é o mestre do Rito (veja na p. 180)."
      },
      {
          "cost": 2,
          "type": "radio",
          "description": "Música da Teia - Você observou os movimentos das aranhas de padrão (veja p. 254), e uma vez por cena, quando suas teias estão presentes, você pode dedilhar essas cordas como cordas musicais e chamar a atenção de qualquer aranha de padrão única presente, seja visível ou não. Esse sinal não torna a aranha predisposta em relação a você de forma alguma, mas atrai infalivelmente a atenção do espírito."
      },
      {
          "cost": 3,
          "type": "radio",
          "description": "Iniciado do Submundo - Você está ciente de que existem partes do Umbral — você acha — que pertencem a um tipo diferente de espírito e a uma ressonância emocional diferente. Embora você não possa se comunicar com eles inerentemente (a menos que eles escolham se comunicar com você), você pode ver o que só pode ser descrito como 'fantasmas' quando eles estão presentes em partes do Umbral ou quando assombram o mundo físico. Eles não podem se esconder de você a menos que usem poderes sobrenaturais específicos que lhes permitam fazer isso. É conhecimento Garou, transmitido a você pelo guardião anterior do segredo espiritual, e assim por diante na cadeia de dever espiritual. O que você faz com esse conhecimento fica a seu critério, mas qualquer espírito poderoso sobre o qual o segredo trate sabe que você sabe. Você deve envolver o Narrador com este ponto."
      },
      {
          "cost": 4,
          "type": "radio",
          "description": "Sustento Espiritual - Você está particularmente sintonizado com o mundo espiritual, e você sofre apenas Danos Superficiais de Saúde quando falha em gastar Força de Vontade para permanecer no Umbral por um período prolongado de tempo (veja p. 230, embora danos Superficiais suficientes eventualmente se tornem Agravados, como o normal)."
      },
      {
          "cost": 5,
          "type": "radio",
          "description": "Segredo Ctoniano - Você é o atual guardião de um segredo Umbral monumental, como a localização de um domínio de um espírito poderoso ou os campos de caça de uma lenda."
      }
    ],
    "flaws": []
  },
  {
    "name": "Renunciante de Fenris (Loresheet)",
    "type": "loresheet",
    "description": "O destino do Culto de Fenris é motivo de grande debate entre os Garou. A perspectiva do Culto, é claro, é que seus membros sabem o que estão fazendo e que apenas um covarde enfraquecido pela Wyrm ousaria questionar sua disposição para ir direto à garganta do Grande Destruidor - especialmente de um lugar sem risco nas arquibancadas. Fora do próprio Culto, o que aconteceu é menos claro. Uma teoria é que a Incarna Lobo foi enganada por um aspecto da Wyrm e agora serve como serva desse espírito. A outra teoria é que algum aspecto da Wyrm realmente matou o Lobo de alguma forma, e a tribo agora segue inconscientemente a patronagem desse espírito desconhecido. A teoria mais provável é também a mais direta: que o hauglosk, de fato, reivindicou o Culto, e o Lobo não tolera dissidência em seus seguidores. Mas é claro que, até que o Lobo ou outro grande espírito ofereça algum tipo de prova verificável da verdade, essa verdade permanece um dos mistérios do mundo espiritual. Nem todos os membros do Culto de Fenris seguiram seus companheiros pelo caminho do hauglosk. Alguns quebraram seu pacto com o Lobo assim que viram a direção que a tribo estava tomando e se comprometeram com outra tribo.",
    "advantages": [
        {
            "cost": 1,
            "type": "radio",
            "description": "Lambedor de Botas - Mesmo entre os lobisomens, o Culto de Fenris tem uma reputação violenta e uma predileção por seguir líderes tipo ditadores. Como lambedor de botas, você encontra seu propósito em ser apontado na direção de uma 'ameaça' pelos autocratas reais. Uma vez por sessão de jogo, você recupera um ponto de Força de Vontade depois que um Garou de Renome maior do que o seu ordena que você entre em um conflito durante o qual você gastou Força de Vontade em uma repetição."
        },
        {
            "cost": 2,
            "type": "radio",
            "description": "Cultista Repudiado - Garou respeitados estavam presentes durante sua renúncia a Fenris e fizeram de você um exemplo para os outros. Seu Renome é considerado um valor menor do que seu valor real durante interações sociais em moots. No entanto, ninguém pode questionar sua ferocidade - se você alguma vez tiver uma situação que o faria Perder o Lobo por causa de uma verificação de Fúria falhada, você pode fazer uma verificação de Fúria adicional; se isso tiver sucesso, sua Fúria permanece em 1 em vez de cair para 0."
        },
        {
            "cost": 3,
            "type": "radio",
            "description": "Inquebrável - Apesar de renunciar a Wolf, a patronagem do grande espírito ensinou a você a intrépida que persiste dentro de você. Quando um Dom ou outro efeito sobrenatural causaria medo em você, você pode ganhar dois dados com os quais resistir, quando tal vantagem for possível. Se você fizer isso, no entanto, perderá um dado para resistir à fúria pelo restante da cena."
        },
        {
            "cost": 4,
            "type": "radio",
            "description": "Fúria Canalizada - A aspereza de Fenris ainda é forte em você. Uma vez por cena, você pode optar por ter sucesso automaticamente em qualquer verificação de Fúria única para ativar um Dom com uma rolagem de dados, mas você também incorre em um resultado Brutal adicional nessa rolagem de dados."
        },
        {
            "cost": 5,
            "type": "radio",
            "description": "Último Uivo - Você testemunhou em primeira mão os efeitos do hauglosk, vendo o brilho do zelo fanático acender nos olhos de seus compatriotas — mas não nos seus. Uma vez por crônica, se você marcar sua última caixa de hauglosk, você pode fazer uma verificação de Fúria; se essa verificação de Fúria falhar, desmarque essa última caixa de hauglosk. Parabéns: Você lutou de volta da beira do abismo."
        }
    ],
    "flaws": []
  },
  {
    "name": "A Espiral Negra (Loresheet)",
    "type": "loresheet",
    "description": "Muitos Garou acreditam que a Espiral Negra esteja escondida em algum lugar nas profundezas da Umbra - provavelmente em uma porção dela ferozmente próxima ao Wyrm, ou de alguma forma, algo que se assemelha à sua atenção, se uma afirmação assim puder ser precisa. Outros Garou acreditam que a 'Labirinto Negro' seja um local no mundo físico, ou até mesmo um local metafórico que se move pelo mundo físico, para lugares onde a profanação humana se mostra mais satisfatória para o Wyrm... novamente, se pode ser dito que o Wyrm 'prefere' coisas. Seja qual for o caso, a Espiral Negra é um lugar importante para os Garou alinhados com o Wyrm do mesmo nome (veja a pág. 277). Uma combinação de um Caern infernal e uma forja onde os Dançarinos da Espiral Negra em potencial são desfeitos e forjados novamente, é ao mesmo tempo um lugar, um horror espiritual e uma perspectiva implacavelmente cruel sobre o mundo. Pode ser o locus do câncer final que consome Gaia.",
    "advantages": [
        {
            "cost": 1,
            "type": "radio",
            "description": "Glifo da Espiral Negra - Qualquer Garou que conheça o glifo pode representar a Espiral Negra, mas entre os servidores do Wyrm, o próprio glifo possui nuances que a maioria dos Garou não conhece. Você sabe como fazer convincentemente o verdadeiro glifo da Espiral Negra, que você pode usar como isca ou para enganar os outros, mas aqueles que sabem que você possui essa habilidade desconfiam de você, se não forem hostis, e você sofre uma penalidade de -2 em todos os testes Sociais ao interagir com esses Garou, excluindo sua matilha atual."
        },
        {
            "cost": 2,
            "type": "radio",
            "description": "Má Companhia - Você tem contato e talvez até uma espécie de confiança estranha com um Dançarino da Espiral Negra, um fomor notavelmente estável ou até mesmo um vampiro ou outra criatura sobrenatural que tenha alguma associação com a vileza do Wyrm. Uma vez por história você pode chamar esta... bem, não 'amigo', exatamente, mas eles podem lhe dar informações sobre outras criaturas do Wyrm, os Dançarinos da Espiral Negra em particular ou o oculto em geral. Sua Renome por interações sociais diminui em 2 pelo restante da sessão em que você fizer isso, ou pela sessão inteira seguinte, a critério do Narrador."
        },
        {
            "cost": 3,
            "type": "radio",
            "description": "Cisto Espiral - Covis vis ou refúgios marcados com o glifo da Espiral Negra marcam o mundo, servindo como esconderijos para agentes do Wyrm. Você conhece a localização de um desses lugares em seu território, e pode temporariamente subvertê-lo como um Refúgio Seguro (veja p. 98) no qual você fica Zeroed (veja p. 103) enquanto se esconde lá. Se sua consciência desse local se tornar conhecida entre os Garou, é provável que você tenha muito a explicar."
        },
        {
            "cost": 4,
            "type": "radio",
            "description": "Inviolável - Um espírito específico alinhado com o Wyrm se recusa a prejudicá-lo, mesmo que não saiba quem você é, devido a algum pacto secreto feito em um tempo esquecido. Por maior que seja esse arranjo, se alguém vir o espírito evitando você ou mostrando deferência... você entendeu. Decida a identidade deste espírito do Wyrm (e seu cargo na hierarquia) com o Narrador."
        },
        {
            "cost": 5,
            "type": "radio",
            "description": "Solução do Labirinto - Uma vez por história, você pode tentar persuadir um Dançarino da Espiral Negra a se emancipar dos horrores do patronato de Bat. Para fazer isso, você deve isolar completamente o sujeito e fazer um teste (de Inteligência ou Carisma + Visão), longe da influência de espíritos cruéis que prefeririam manter aquele Garou como eles são. Role uma vez a cada três noites que você quebrar a influência de Bat; você vence depois de alcançar um número de sucessos igual ao dobro da Força de Vontade do sujeito. Como eles reagem a tal desprogramação, ou como eles são funcionais em qualquer sociedade subsequente, é uma grande incógnita. Eles realmente querem um novo espírito patrono?"
        }
    ],
    "flaws": []
  },
  {
    "name": "Os Emissários de Atena (Loresheet)",
    "type": "loresheet",
    "description": "Helena 'Hel' Thompson e Tallulah McCoy são um par de Silent Striders que formaram uma matilha de dois. Em vez de reivindicar um território físico, eles percorrem o mundo em busca de informações sobre lobisomens e metamorfos fora da Nação Garou. Eles se tornaram especialistas em proteger matilhas de ameaças como os Dançarinos da Espiral Negra, o Culto de Fenris, metamorfos não-lobos e outros. Tallulah adora trocar histórias com outros Galliards, enquanto Hel, como Filodox, ajuda a decidir se a dupla ajudará uma matilha com informações ou se unirá a uma batalha iminente. Suas metodologias combinam o melhor dos dois mundos. Hel usa técnicas rituais e ocultas para perseguir espíritos que podem ter visto metamorfos renegados. Tallulah trabalha em bares e roadhouses como garçonete, mantendo os ouvidos abertos para avistamentos estranhos e contos sussurrados à meia-noite. Esta loresheet representa a matilha dos Emissários de Atena, dedicada a buscar sabedoria e lutar contra ameaças externas à Garou Nation.",
    "advantages": [
        {
            "cost": 1,
            "type": "radio",
            "description": "Caçando Coisas - Você passou muitas noites com Hel rastreando outros de sua espécie. Adicione +2 dados a qualquer pool de Sobrevivência ou Investigação ao procurar ou caçar outro Garou."
        },
        {
            "cost": 2,
            "type": "radio",
            "description": "Quase Matou Eles - Você aprendeu a amar as histórias da Nação Garou com Tallulah. Especialmente as sujas. Uma vez por noite, ganhe um ponto de Força de Vontade quando contar uma história da lenda Garou para uma plateia de pelo menos dez Garou."
        },
        {
            "cost": 3,
            "type": "radio",
            "description": "A Cicatriz Espiral - Você lutou contra os Dançarinos da Espiral Negra ao lado dos Emissários e tem uma cicatriz para provar. Uma vez por sessão, quando descobrir evidências da presença de Dançarinos da Espiral Negra ou quando um personagem do Narrador mencioná-los em uma conversa, defina sua Fúria para o nível desejado de 0 a 5."
        },
        {
            "cost": 4,
            "type": "radio",
            "description": "O Terceiro Emissário - Sua reputação como amigo de Owl faz com que os espíritos tenham mais probabilidade de ouvir. Dons que usam Sabedoria em suas paradas de dados custam dois pontos de experiência a menos para aprender, com um mínimo de um ponto de experiência."
        },
        {
            "cost": 5,
            "type": "radio",
            "description": "Má Romance - Você namorou um dos Emissários, mas eles terminaram com você porque tiveram uma visão sobre como você morreu e não queriam lamentar você. Uma vez por crônica, quando sua ficha de Saúde estiver cheia de dano, você pode optar por entrar em Frenesi em vez de ficar Impedido ou Incapacitado. Defina sua Fúria como 5 e recupere imediatamente níveis de saúde (superficial ou agravado) igual à sua Vigor. Na próxima vez na mesma história em que você ficar Impedido ou Incapacitado devido a dano à Saúde, seu personagem morre imediatamente."
        }
    ],
    "flaws": []
  } 
]