[
  {
    "gift":"Catfeet",
    "giftPtBr":"Pé de Gato",
    "description": "The Garou gains supernatural balance and agility, together with an ability to survive falls from great height. Narrow, slippery, or moving surfaces provide little difficulty, and the werewolf can traverse them with equal ease. A cat-spirit grants this Gift.",
    "descriptionPtBr": "O Garou ganha equilíbrio e agilidade sobrenaturais, junto com a habilidade de sobreviver a quedas de grandes alturas. Superfícies estreitas, escorregadias ou móveis fornecem pouca dificuldade, e o lobisomem pode atravessá-las com igual facilidade. Um espírito gato concede este Dom.",
    "renown": "Honra",
    "totalRenown": 1,
    "cost": "1 de Força de Vontade",
    "action": "Livre",
    "pool": "Nenhum (Raciocínio + Sobrevivência para ativar reflexivamente)",
    "system": "The Garou automatically succeeds in any attempt to keep their balance on any surface, so long as that surface can support their weight. They become immune to falling damage from heights of up to ten times their Honor in meters. If surprised, the Garou can activate this Gift reflexively with a Wits + Survival test at Difficulty 3. This Gift can be used in any form.",
    "systemPtBr":"O Garou obtém sucesso automático em qualquer tentativa de manter o equilíbrio em qualquer superfície, desde que essa superfície possa suportar seu peso. Eles se tornam imunes a danos de queda de alturas de até dez vezes sua Honra em metros. Se surpreso, o Garou pode ativar este Dom reflexivamente com um teste de Raciocínio + Sobrevivência com Dificuldade 3. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 146
  },
  {
    "gift":"Eyes of the Owl",
    "giftPtBr":"Olhos da Coruja",
    "description": "Their eyes glowing an ominous yellow, the werewolf gains the ability to see in complete darkness. An owl- or cat-spirit grants this Gift.",
    "descriptionPtBr": "Com os olhos brilhando em um amarelo ameaçador, o lobisomem ganha a habilidade de ver na escuridão total. Um espírito de uma coruja ou de um gato concede este Dom.",
    "renown": "Sabedoria",
    "totalRenown": 1,
    "cost": "1 de Força de Vontade",
    "action": "Livre",
    "pool": "",
    "system": "O usuário pode ver em qualquer escuridão natural sem penalidade. Se a escuridão for de origem sobrenatural, ele ganha um bônus igual a sua Sabedoria em qualquer tentativa de resistir a ela, se a resistência for possível.",
    "systemPtBr":"",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 146
  },
  {
    "gift":"Hare's Leap",
    "giftPtBr":"Salto da Lebre",
    "description": "The Garou can leap great distances, horizontally and vertically. This Gift is granted by a leaping animal spirit, such as a hare-, frog-, or kangaroo-spirit.",
    "descriptionPtBr": "O Garou pode saltar grandes distâncias, horizontal e verticalmente. Este Dom é ensinado por um espíritos animal saltitante, como um espírito de lebre, sapo ou canguru.",
    "renown": "Glória",
    "totalRenown": 1,
    "cost": "1 Teste de Fúria",
    "action": "Completa",
    "pool": "Força + Glória",
    "system": "The player tests Strength + Glory and leaps three meters horizontally or two meters vertically for every success on the test.",
    "systemPtBr":"O jogador testa Força +  Glória e pula três metros na horizontal ou dois metros na vertical para cada sucesso no teste.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 147
  },
  {
    "gift":"Penumbral Senses",
    "giftPtBr":"Sentido Penumbral",
    "description": "The Garou's senses become attuned to both the physical realm and the Umbra at once, enabling them to perceive both worlds simultaneously without penalty. A pattern spider grants this Gift.",
    "descriptionPtBr": "Os sentidos do Garou ficam sintonizados tanto com o reino físico quanto na Umbra ao mesmo tempo, permitindo que ele perceba os dois mundos simultaneamente sem penalidades. Uma aranha padrão concede este Dom.",
    "renown": "Sabedoria",
    "totalRenown": 1,
    "cost": "1 de Força de Vontade",
    "action": "Livre",
    "pool": "Inteligência + Sabedoria",
    "system": "The player tests Intelligence + Wisdom against the Difficulty of the local Gauntlet (usually 2–5). If successful, the Garou can perceive and interact with denizens of both aspects of existence without penalty, at the Storyteller's discretion. Although this ability doesn't make them visible to physical entities if used from the Umbra, it does alert some spirits to their presence if used in the physical world.",
    "systemPtBr":"O jogador testa Inteligência + Sabedoria contra a Dificuldade da Película local (geralmente 2–5). Se bem-sucedido, o Garou pode perceber e interagir com habitantes de ambos os mundos sem penalidade, a critério do Narrador. Embora essa habilidade não o torne visível para entidades físicas se usada na Umbra, ela alerta alguns espíritos de sua presença se usada no mundo físico.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 147
  },
  {
    "gift":"Raging Strike",
    "giftPtBr":"Ataque Furioso",
    "description": "The Garou channels their Rage directly into their blows. A dire wolf-spirit grants this Gift.",
    "descriptionPtBr": "O Garou canaliza sua Fúria diretamente em seus golpes. Um terrível espírito lobo concede este Dom.",
    "renown": "Glória",
    "totalRenown": 1,
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "The player makes a Rage Check to gain bonus dice equal to their Glory on a single Brawl attack.",
    "systemPtBr":"O jogador faz um Teste de Fúria para ganhar dados de bônus igual à sua Glória em um único ataque de  Briga.",
    "duration": "Um Ataque",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 147
  },
  {
    "gift":"Staredown",
    "giftPtBr":"Olhar para Baixo",
    "description": "With an unyielding gaze, the Garou establishes them selves as an apex predator, causing humans or animals to cower or submit. Other supernatural creatures are less likely to yield, but even they can be shaken by the burning eyes of a werewolf. A legendary wolf-spirit grants this Gift.",
    "descriptionPtBr": "Com um olhar inflexível, o Garou se estabelece como  um predador de ponta, fazendo com que humanos ou animais se acovardem ou se submetam. Outras criaturas sobrenaturais são menos propensas a ceder, mas até elas podem ser abaladas pelos olhos ardentes de um lobisomem. Um lendário espírito lobo concede este Dom.",
    "renown": "Honra",
    "totalRenown": 1,
    "cost": "1 Teste de Fúria",
    "action": "Completa",
    "pool": "Carisma + Honra vs. Compostura + Determinação",
    "system": "This Gift can be used on any single human or animal, within two meters, with whom the Garou can establish eye contact. The Gift succeeds automatically on mundane humans and animals and causes the target to get out of the werewolf's way while averting their eyes, if not outright groveling. Supernatural creatures and humans aware of the Garou and their powers are unaffected unless the player wins a Charisma + Honor vs Composure + Resolve test. A subject can be targeted by this Gift only once per scene, and the Gift cannot be used during a physical conflict. This Gift can be used in any form.",
    "systemPtBr":"Este Dom pode ser usado em qualquer humano ou animal, dentro de dois metros, com quem o Garou possa estabelecer contato visual. O Dom funciona automaticamente em humanos e animais mundanos e faz com que o alvo saia do caminho do lobisomem enquanto desvia seus olhos, se não rastejando completamente. Criaturas sobrenaturais e humanos cientes dos Garou e seus poderes não são afetados a menos que o jogador obtenha sucesso em um teste de Carisma + Honra vs. Compostura + Determinação. Uma criatura pode ser alvo deste Dom apenas uma vez por cena, e o Dom não pode ser usado durante um conflito físico. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 147
  },
  {
    "gift":"Sharpened Senses",
    "giftPtBr":"Sentidos Aguçados",
    "description": "The werewolf heightens their senses to a level combining the most sensitive traits of wolf and human. In homid and glabro forms, they gain the senses of a wolf, whereas other senses while in crinos, hispo, or lupus sharpen to that of a human. A wolf-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem aumenta seus sentidos a um nível que combina as características mais sensíveis do lobo e do humano. Nas formas hominídea e glabro, ele ganha os sentidos de um lobo, enquanto nas outras formas (crinos, hispo ou lupino) ele ganha os de um humano. Um espírito lobo concede este Dom.",
    "renown": "Sabedoria",
    "totalRenown": 4,
    "cost": "1 de Força de Vontade",
    "action": "Livre",
    "pool": "",
    "system": "Upon activating this Gift, the Difficulty of all Awareness tests made by the player are lowered by the character's Wisdom, to a minimum of 2. This Gift can be used in any form.",
    "systemPtBr":"Ao ativar este Dom, a Dificuldade de todos Testes de Prontidão feitos pelo jogador é reduzida por um total de pontos igual a Sabedoria do personagem, para um mínimo de 2. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 147
  },
  {
    "gift":"Spirit of the Fray",
    "giftPtBr":"Espírito da Briga",
    "description": "Moving like a blur of fur, claws, and muscle, the Garou is  able to attack multiple opponents within reach. A wolverine- or badger-spirit grants this Gift.",
    "descriptionPtBr": "Movendo-se como um borrão de pelos, garras e músculos, o Garou é capaz de atacar vários oponentes ao seu alcance. Um espírito carcaju ou texugo concede este Dom.",
    "renown": "Glória",
    "totalRenown": 1,
    "cost": "Um Teste de Fúria por oponente adicional",
    "action": "Livre",
    "pool": "",
    "system": "The Gift allows the Garou to attack additional opponents, within reach, up to the character's Glory, without penalty. Make a single attack roll and apply it to every opponent engaged and covered by the Rage expenditure (see cost). Any additional bonus to the attack applies to all opponents.",
    "systemPtBr":"O Dom permite que o Garou ataque oponentes adicionais dentro do alcance, até o total de pontos iguais ao seu renome de Glória, sem penalidades. Faça uma única jogada de ataque e aplique-a a todos os oponentes engajados e cobertos pelo gasto de Fúria (consulte o custo). Qualquer bônus adicional ao ataque se aplica a todos os oponentes.",
    "duration": "Um Ataque",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 148
  },
  {
    "gift":"Thwarting the Arrow",
    "giftPtBr":"Frustrando a Flecha",
    "description": "Combining their nature as a tool-using human with the unpredictable nuances of spirit, the Garou exerts dominance over incoming  projectiles — spears, arrows, and even bullets — causing them to waver in flight, reluctant to harm the user. A Weaver vector-spirit grants this Gift.",
    "descriptionPtBr": "Combinando sua natureza como um humano usuário de ferramentas que possui as nuances imprevisíveis de um espírito, o Garou exerce domínio sobre os projéteis que se aproximam — lanças, flechas e até balas — fazendo com que eles vacilem durante o vôo, relutantes em prejudicar o Garou. Um espírito vetorial da Weaver concede este Dom.",
    "renown": "Honra",
    "totalRenown": 1,
    "cost": "1 de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "The Garou gains their Honor as bonus dice to all tests to avoid projectile weapons. This Gift can be used only in crinos form.",
    "systemPtBr":"O Garou ganha seus pontos em Honra como dados de bônus para todos os testes para evitar armas de projéteis. Este Dom pode ser usado apenas na forma crinos.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 148
  },
  {
    "gift":"",
    "giftPtBr":"",
    "description": "",
    "descriptionPtBr": "",
    "renown": "",
    "totalRenown": 1,
    "cost": "",
    "action": "",
    "pool": "",
    "system": "",
    "systemPtBr":"",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": ""
  }
]
