
[
  {
    "id": "1",
    "gift":"Catfeet",
    "giftPtBr":"Pé de Gato",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 1
      }
    ],
    "description": "The Garou gains supernatural balance and agility, together with an ability to survive falls from great height. Narrow, slippery, or moving surfaces provide little difficulty, and the werewolf can traverse them with equal ease. A cat-spirit grants this Gift.",
    "descriptionPtBr": "O Garou ganha equilíbrio e agilidade sobrenaturais, junto com a habilidade de sobreviver a quedas de grandes alturas. Superfícies estreitas, escorregadias ou móveis fornecem pouca dificuldade, e o lobisomem pode atravessá-las com igual facilidade. Um espírito gato concede este Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "Nenhum (Raciocínio + Sobrevivência para ativar reflexivamente)",
    "system": "The Garou automatically succeeds in any attempt to keep their balance on any surface, so long as that surface can support their weight. They become immune to falling damage from heights of up to ten times their Honor in meters. If surprised, the Garou can activate this Gift reflexively with a Wits + Survival test at Difficulty 3. This Gift can be used in any form.",
    "systemPtBr":"O Garou obtém sucesso automático em qualquer tentativa de manter o equilíbrio em qualquer superfície, desde que essa superfície possa suportar seu peso. Eles se tornam imunes a danos de queda de alturas de até dez vezes sua Honra em metros. Se surpreso, o Garou pode ativar este Dom reflexivamente com um teste de Raciocínio + Sobrevivência com Dificuldade 3. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 146
  },
  {
    "id": "2",
    "gift":"Eyes of the Owl",
    "giftPtBr":"Olhos da Coruja",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 1
      }
    ],
    "description": "Their eyes glowing an ominous yellow, the werewolf gains the ability to see in complete darkness. An owl- or cat-spirit grants this Gift.",
    "descriptionPtBr": "Com os olhos brilhando em um amarelo ameaçador, o lobisomem ganha a habilidade de ver na escuridão total. Um espírito de uma coruja ou de um gato concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "",
    "system": "",
    "systemPtBr":"O usuário pode ver em qualquer escuridão natural sem penalidade. Se a escuridão for de origem sobrenatural, ele ganha um bônus igual a sua Sabedoria em qualquer tentativa de resistir a ela, se a resistência for possível.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 146
  },
  {
    "id": "3",
    "gift":"Hare's Leap",
    "giftPtBr":"Salto da Lebre",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 1
      }
    ],
    "description": "The Garou can leap great distances, horizontally and vertically. This Gift is granted by a leaping animal spirit, such as a hare-, frog-, or kangaroo-spirit.",
    "descriptionPtBr": "O Garou pode saltar grandes distâncias, horizontal e verticalmente. Este Dom é ensinado por um espíritos animal saltitante, como um espírito de lebre, sapo ou canguru.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Força + Glória",
    "system": "The player tests Strength + Glory and leaps three meters horizontally or two meters vertically for every success on the test.",
    "systemPtBr":"O jogador testa Força +  Glória e pula três metros na horizontal ou dois metros na vertical para cada sucesso no teste.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 147
  },
  {
    "id": "4",
    "gift":"Penumbral Senses",
    "giftPtBr":"Sentido Penumbral",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 1
      }
    ],
    "description": "The Garou's senses become attuned to both the physical realm and the Umbra at once, enabling them to perceive both worlds simultaneously without penalty. A pattern spider grants this Gift.",
    "descriptionPtBr": "Os sentidos do Garou ficam sintonizados tanto com o reino físico quanto na Umbra ao mesmo tempo, permitindo que ele perceba os dois mundos simultaneamente sem penalidades. Uma aranha padrão concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "Inteligência + Sabedoria",
    "system": "The player tests Intelligence + Wisdom against the Difficulty of the local Gauntlet (usually 2–5). If successful, the Garou can perceive and interact with denizens of both aspects of existence without penalty, at the Storyteller's discretion. Although this ability doesn't make them visible to physical entities if used from the Umbra, it does alert some spirits to their presence if used in the physical world.",
    "systemPtBr":"O jogador testa Inteligência + Sabedoria contra a Dificuldade da Película local (geralmente 2–5). Se bem-sucedido, o Garou pode perceber e interagir com habitantes de ambos os mundos sem penalidade, a critério do Narrador. Embora essa habilidade não o torne visível para entidades físicas se usada na Umbra, ela alerta alguns espíritos de sua presença se usada no mundo físico.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 147
  },
  {
    "id": "5",
    "gift":"Raging Strike",
    "giftPtBr":"Ataque Furioso",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 1
      }
    ],
    "description": "The Garou channels their Rage directly into their blows. A dire wolf-spirit grants this Gift.",
    "descriptionPtBr": "O Garou canaliza sua Fúria diretamente em seus golpes. Um terrível espírito lobo concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "The player makes a Rage Check to gain bonus dice equal to their Glory on a single Brawl attack.",
    "systemPtBr":"O jogador faz um Teste de Fúria para ganhar dados de bônus igual à sua Glória em um único ataque de Briga.",
    "duration": "Um Ataque",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 147
  },
  {
    "id": "6",
    "gift":"Staredown",
    "giftPtBr":"Olhar para Baixo",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 1
      }
    ],
    "description": "With an unyielding gaze, the Garou establishes them selves as an apex predator, causing humans or animals to cower or submit. Other supernatural creatures are less likely to yield, but even they can be shaken by the burning eyes of a werewolf. A legendary wolf-spirit grants this Gift.",
    "descriptionPtBr": "Com um olhar inflexível, o Garou se estabelece como  um predador de ponta, fazendo com que humanos ou animais se acovardem ou se submetam. Outras criaturas sobrenaturais são menos propensas a ceder, mas até elas podem ser abaladas pelos olhos ardentes de um lobisomem. Um lendário espírito lobo concede este Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Carisma + Honra vs. Autocontrole + Determinação",
    "system": "This Gift can be used on any single human or animal, within two meters, with whom the Garou can establish eye contact. The Gift succeeds automatically on mundane humans and animals and causes the target to get out of the werewolf's way while averting their eyes, if not outright groveling. Supernatural creatures and humans aware of the Garou and their powers are unaffected unless the player wins a Charisma + Honor vs Composure + Resolve test. A subject can be targeted by this Gift only once per scene, and the Gift cannot be used during a physical conflict. This Gift can be used in any form.",
    "systemPtBr":"Este Dom pode ser usado em qualquer humano ou animal, dentro de dois metros, com quem o Garou possa estabelecer contato visual. O Dom funciona automaticamente em humanos e animais mundanos e faz com que o alvo saia do caminho do lobisomem enquanto desvia seus olhos, se não rastejando completamente. Criaturas sobrenaturais e humanos cientes dos Garou e seus poderes não são afetados a menos que o jogador obtenha sucesso em um teste de Carisma + Honra vs. Autocontrole + Determinação. Uma criatura pode ser alvo deste Dom apenas uma vez por cena, e o Dom não pode ser usado durante um conflito físico. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 147
  },
  {
    "id": "7",
    "gift":"Sharpened Senses",
    "giftPtBr":"Sentidos Aguçados",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 4
      }
    ],
    "description": "The werewolf heightens their senses to a level combining the most sensitive traits of wolf and human. In homid and glabro forms, they gain the senses of a wolf, whereas other senses while in crinos, hispo, or lupus sharpen to that of a human. A wolf-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem aumenta seus sentidos a um nível que combina as características mais sensíveis do lobo e do humano. Nas formas hominídea e glabro, ele ganha os sentidos de um lobo, enquanto nas outras formas (crinos, hispo ou lupino) ele ganha os de um humano. Um espírito lobo concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "",
    "system": "Upon activating this Gift, the Difficulty of all Awareness tests made by the player are lowered by the character's Wisdom, to a minimum of 2. This Gift can be used in any form.",
    "systemPtBr":"Ao ativar este Dom, a Dificuldade de todos Testes de Prontidão feitos pelo jogador é reduzida por um total de pontos igual a Sabedoria do personagem, para um mínimo de 2. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 147
  },
  {
    "id": "8",
    "gift":"Spirit of the Fray",
    "giftPtBr":"Espírito da Briga",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 4
      }
    ],
    "description": "Moving like a blur of fur, claws, and muscle, the Garou is  able to attack multiple opponents within reach. A wolverine- or badger-spirit grants this Gift.",
    "descriptionPtBr": "Movendo-se como um borrão de pelos, garras e músculos, o Garou é capaz de atacar vários oponentes ao seu alcance. Um espírito carcaju ou texugo concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria por oponente adicional",
    "action": "Livre",
    "pool": "",
    "system": "The Gift allows the Garou to attack additional opponents, within reach, up to the character's Glory, without penalty. Make a single attack roll and apply it to every opponent engaged and covered by the Rage expenditure (see cost). Any additional bonus to the attack applies to all opponents.",
    "systemPtBr":"O Dom permite que o Garou ataque oponentes adicionais dentro do alcance, até o total de pontos iguais ao seu renome de Glória, sem penalidades. Faça uma única jogada de ataque e aplique-a a todos os oponentes engajados e cobertos pelo gasto de Fúria (consulte o custo). Qualquer bônus adicional ao ataque se aplica a todos os oponentes.",
    "duration": "Um Ataque",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 148
  },
  {
    "id": "9",
    "gift":"Thwarting the Arrow",
    "giftPtBr":"Frustrando a Flecha",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 4
      }
    ],
    "description": "Combining their nature as a tool-using human with the unpredictable nuances of spirit, the Garou exerts dominance over incoming  projectiles — spears, arrows, and even bullets — causing them to waver in flight, reluctant to harm the user. A Weaver vector-spirit grants this Gift.",
    "descriptionPtBr": "Combinando sua natureza como um humano usuário de ferramentas que possui as nuances imprevisíveis de um espírito, o Garou exerce domínio sobre os projéteis que se aproximam — lanças, flechas e até balas — fazendo com que eles vacilem durante o vôo, relutantes em prejudicar o Garou. Um espírito vetorial da Weaver concede este Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "The Garou gains their Honor as bonus dice to all tests to avoid projectile weapons. This Gift can be used only in crinos form.",
    "systemPtBr":"O Garou ganha seus pontos em Honra como dados de bônus para todos os testes para evitar armas de projéteis. Este Dom pode ser usado apenas na forma crinos.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 148
  },
  {
    "id": "10",
    "gift":"Body Shift",
    "giftPtBr":"Mudança Corporal",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 7
      }
    ],
    "description": "The Garou is able to use fine-tuned shapeshifting to change the very nature of their physical body, becoming lither, stronger, or more dense at will, without changing form completely. The Gift is granted by a water-spirit.",
    "descriptionPtBr": "O Garou é capaz de usar metamorfose afinada para muda a própria natureza de seu corpo  físico, tornando-se ágil, mais forte ou mais denso à vontade, sem mudar completamente de forma. O Dom é concedido por um espírito da água.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "Vigor + Glória",
    "system": "The player tests Stamina + Glory at a Difficulty of 2. Each success in the margin allows them to redistribute a single dot from one Physical  Attribute to another. No Attribute can drop below 0 or exceed 5 dots through use of this Gift. At the Storyteller's discretion, this Gift can also allow the user to contort their body to fit into spaces too tight for a normal body to traverse, such as common air ducts or water pipes. In this case, the Difficulty is based on the dimensions of the target space.",
    "systemPtBr":"O jogador testa Vigor + Glória em uma Dificuldade de 2. Cada sucesso na margem lhe permite redistribuir um único ponto de um Atributo Físico para outro. Nenhum Atributo pode ficar abaixo de 0 ou exceder 5 pontos com o uso deste Dom. A critério do Narrador, este Dom também pode permitir que o usuário contorça seu corpo para caber em espaços muito apertados para um corpo normal atravessar, como dutos de ar comuns ou canos de água. Neste caso, a Dificuldade é baseada nas dimensões do espaço alvo.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 148
  },
  {
    "id": "11",
    "gift":"Jam Technology",
    "giftPtBr":"Tecnologia Jam",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 7
      }
    ],
    "description": "As creatures of inherent volatility,  Garou who learn this Gift can extend the energies of the Wyld that exist within themselves to wreak havoc on the minute laws of order that govern technology — any device reliant on electronics or moving parts — to the point where they stop working. Computers freeze, cars  won't start, and cameras show only static. The effect is only temporary, and equipment resumes operation once the duration expires. A Wyld spirit of discord grants this Gift.",
    "descriptionPtBr": "Como criaturas de volatilidade inerente, os Garou que aprendem este Dom podem estender as energias da Wyld que existem dentro deles para causar estragos nas minúsculas leis de ordem que governam a tecnologia – qualquer dispositivo dependente de eletrônicos ou partes móveis – ao ponto deles pararem de funcionar. Os computadores travam, os carros não ligam e as câmeras mostram apenas a estática. O efeito é apenas temporário e o equipamento retoma a operação uma vez que o tempo de duração do Dom expira. Um espírito de discórdia da Wyld concede este Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Honra",
    "system": "The Garou beseeches the spirit for a turn and their player tests Resolve + Honor against the table below: Computers (including mobile phones) with Difficulty 2, Electronics (including cameras) with Difficulty 3, Electrical or combustion engines (cars, trains, etc.) with Difficulty 4, Firearms and other chemical reactions (explosives, fire, etc.) with Difficulty 5, Strictly mechanical devices (winch, bicycle, mechanical lock) with Difficulty 6+. All equipment within 20 meters with a Difficulty match ing or falling below (see table) the number of successes rolled stops functioning for the duration of the Gift. Note that it is entirely possible to overshoot the target, taking out a far wider range of devices than what was intended, but such are the vagaries of the Wyld.",
    "systemPtBr":"O Garou suplica ao espírito por um turno e testa Determinação + Honra contra uma dificuldade que muda de acordo com cada situação: computadores (incluindo celulares) com dificuldade 2, eletrônicos (incluindo câmeras) com dificuldade 3, motores elétricos ou de combustão (carros, trens, etc)  com dificuldade 4, armas de fogo e outras reações químicas (explosivos, fogo, etc) com dificuldade 5 e dispositivos estritamente mecânicos (guincho, bicicleta, trava mecânica) com dificuldade 6+. Todos os equipamentos dentro de 20 metros com uma dificuldade correspondente ou abaixo do número de sucessos obtidos param de funcionar pela duração do Dom. Observe que é totalmente possível ultrapassar o alvo, fazendo falhar uma gama muito maior de dispositivos do que o pretendido, mas esses são os caprichos da Wyld.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 148
  },
  {
    "id": "12",
    "gift":"Tongue of Beasts",
    "giftPtBr":"Língua das Feras",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 7
      }
    ],
    "description": "The Garou has learned one of the secret tongues of the animal world and may communicate with — and even command — wild animals. A lion- or  moose-spirit grants this Gift.",
    "descriptionPtBr": "O Garou aprendeu uma das línguas secretas do mundo animal e pode se comunicar com - e até comandar – animais selvagens. Um espírito de leão ou alce concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Manipulação + Sabedoria, Carisma + Sabedoria",
    "system": "The werewolf can speak freely with any animal, understanding them as if they would a person, limited by the animal's perspective and mind. The animals might not generally be inclined to help the Garou but can be convinced to yield information with a Manipulation + Wisdom test or convinced to perform a task or service with Charisma + Wisdom. Difficulties range from 2 (asking a racoon where the factory dumps its trash) to 5 (having a pet stick insect sacrifice itself by shorting out an old circuit box). In general, the further from mammals the animal is and the more dire the information or service, the higher the Difficulty.",
    "systemPtBr":"O lobisomem pode falar livremente com  qualquer animal, entendendo-o como se fosse uma pessoa, limitado pela perspectiva e mente do animal. Os animais geralmente não estão inclinados a ajudar o Garou, mas podem ser convencidos a fornecer informações com um teste de  Manipulação + Sabedoria ou convencidos a realizar uma tarefa ou serviço com Carisma + Sabedoria. As dificuldades variam de 2 (perguntar a um guaxinim onde a fábrica despeja seu lixo) a 5 (fazer com que um bicho-pau de estimação se sacrifique causando um curto-circuito. Em geral, quanto mais distante dos mamíferos o animal estiver e quanto mais terrível for a informação ou serviço, maior será a Dificuldade.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 149
  },
  {
    "id": "13",
    "gift":"Blissful Ignorance",
    "giftPtBr":"Abençoada Ignorância",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 2
      },
      {
        "type": "bone gnawers",
        "totalRenown": 3
      }
    ],
    "description": "By standing completely still, the Garou can render them selves invisible to all observers, including monitoring devices and most spirits. A chameleon-spirit grants this gift.",
    "descriptionPtBr": "Ao ficar completamente parado, o  Garou pode se tornar invisível para todos os  observadores, incluindo dispositivos de monitoramento e a maioria dos espíritos. Um espírito-camaleão concede esse dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "The Garou becomes practically invisible, so long as they remain still and silent. Any attempt to spot them is done at a Difficulty of 2 + the Gift user's Wisdom. Any movement breaks the effect, and attempts to use the Gift for ambush are subject to the normal ambush rules, as the target has a chance to spot the attacker before the attack lands. (Test Wits +  Awareness against the attacker's Composure + Stealth.)",
    "systemPtBr":"O Garou torna-se praticamente invisível,  desde que permaneça imóvel e silencioso. Qualquer  tentativa de localizá-los é feita com uma Dificuldade de 2 + a Sabedoria do usuário do Dom. Qualquer  movimento quebra o efeito e tentar usar o Dom para emboscada está sujeito às regras normais de emboscada, pois o alvo tem a chance de localizar o atacante antes da jogada de ataque. (Teste  Raciocínio + Percepção contra a Autocontrole + Furtividade do atacante.)",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 149
  },
  {
    "id": "14",
    "gift": "Crow's Laughter",
    "giftPtBr": "Risada do Corvo",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 2
      },
      {
        "type": "hart wardens",
        "totalRenown": 3
      }
    ],
    "description": "The werewolf spreads their jaws wide and directs a laugh of such derision at their target that the subject must exert all their will not to lose their temper. Whatever insecurities the target harbors rise to the fore, and self-control crumbles in their desire to shut the heckler up. Garou can use the Gift to distract a foe by drawing their attention, or as a desperate means to embolden packmates or other allies. A crow-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem abre bem as mandíbulas e solta uma risada de tal deboche em direção ao alvo que o sujeito precisa se esforçar ao máximo para não perder a calma. Quaisquer inseguranças que o alvo abrigue emergem à tona, e o autocontrole desmorona em seu desejo de calar o zombador. O Garou pode usar o Dom para distrair um inimigo ao chamar a atenção dele, ou como um meio desesperado para encorajar membros da matilha ou outros aliados. Um espírito de corvo concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Manipulação + Honra vs. Autocontrole + Intuição",
    "system": "The Gift must target a subject within sight and hearing of the user. The ragabash attacks the  target in a Gift vs Composure + Insight conflict to  cause superficial Willpower damage. A target successfully subjected to this Gift must then direct their attention and attacks at the user, unless they  spend a point of Willpower to resist this urge. This Gift can also be used in homid form.",
    "systemPtBr": "O Dom deve ter como alvo alguém dentro da visão e audição do usuário. O Garou ataca o alvo em um teste de Manipulação + Honra vs. Autocontrole + Percepção para causar dano superficial à Força de Vontade. Caso obtenha sucesso no teste contra o valor, o mesmo deve, em seguida, direcionar sua atenção e ataques ao usuário, a menos que gaste um ponto de Força de Vontade para resistir a esse impulso. Este Dom também pode ser usado na forma hominídea.",
    "duration": "Uma Cena ou até ser resistido",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 149
  },
  {
    "id": "15",
    "gift": "Blessed Brew",
    "giftPtBr": "Bebida Abençoada",
    "belonging": [
      {
        "type": "hart wardens",
        "totalRenown": 3
      }
    ],
    "description": "The Garou can infuse a beverage with spiritual power, enabling it to embolden and strengthen the mental fortitude of those who drink it. A hearth- or herb-spirit grants this Gift.",
    "descriptionPtBr": "O Garou pode infundir uma bebida com poder espiritual, permitindo que ela fortaleça e aumente a fortaleza mental daqueles que a bebem. Um espírito de lareira ou de erva concede esse Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "Anyone who drinks the equivalent of a glass of a liquid affected by this Gift receives the following benefit: For the next test to resist any kind fear or hostile supernatural mental ability, add a number of dice equal to the Glory of the Gift user. The Gift user can infuse the equivalent of a single bottle of liquid, enough for an entire pack, and the brew and its effect remain active until used or the session ends. This Gift can be used only once per session and can be used in any form.",
    "systemPtBr": "Qualquer um que beba o equivalente a um copo de líquido afetado por este Dom recebe o seguinte benefício: Para o próximo teste de resistência a qualquer tipo de medo ou habilidade mental sobrenatural hostil, adicione um número de dados igual à Glória do usuário do Dom. O usuário do Dom pode infundir o equivalente a uma única garrafa de líquido, suficiente para toda uma matilha, e a infusão e seu efeito permanecem ativos até serem usados ou até o final da sessão. Este Dom só pode ser usado uma vez por sessão e pode ser usado em qualquer forma.",
    "duration": "Por até uma sessão",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 149
  },
  {
    "id": "16",
    "gift":"Gremlins",
    "giftPtBr":"Gremlins",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 2
      }
    ],
    "description": "By intimidating the spirit within a technological device, the Garou can cause that device to malfunction or break down permanently. A havoc-spirit grants this Gift.",
    "descriptionPtBr": "Intimidando o espírito dentro de um dispositivo tecnológico, o Garou pode fazer com que o dispositivo funcione mal ou quebre permanentemente. Um espírito da destruição concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Carisma + Glória",
    "system": "The user targets a device in sight and  within five meters and tests Charisma + Glory against the Difficulty of the device (below). A win means that the device is rendered unusable for the rest of the scene; a critical win renders the device completely inoperable and beyond repair. This Gift can also be used in lupus form. Complexity level: Computers (including mobile phones) with Difficulty 2, Electronics (including cameras) with Difficulty 3, Electrical or combustion engines (cars, trains, etc.) with Difficulty 4, Firearms and other chemical reactions (explosives, fire, etc.) with Difficulty 5, Strictly mechanical devices (winch, bicycle, mechanical lock) with Difficulty 6+",
    "systemPtBr":"O usuário visa um dispositivo à vista e dentro de cinco metros e testa Carisma + Glória contra a Dificuldade do dispositivo descrita abaixo. Um sucesso significa que o dispositivo fica inutilizável pelo resto da cena; um sucesso crítica torna o dispositivo completamente inoperante e irreparável. Este Dom também pode que permaneça ser usado na forma de lupino. Nível de complexidade: computadores (incluindo celulares) com dificuldade 2, eletrônicos (incluindo câmeras) com dificuldade 3, motores elétricos ou de combustão (carros, trens, etc)  com dificuldade 4, armas de fogo e outras reações químicas (explosivos, fogo, etc) com dificuldade 5 e dispositivos estritamente mecânicos (guincho, bicicleta, trava mecânica) com dificuldade 6+.",
    "duration": "Uma Cena ou permanente",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 149
  },
  {
    "id": "17",
    "gift":"Spider's Song",
    "giftPtBr":"Canção da Aranha",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 2
      },
      {
        "type": "glass walkers",
        "totalRenown": 3
      }
    ],
    "description": "By listening to the vibrations of the Weaver's web, the werewolf can eavesdrop on any kind of long-distance verbal communication, whether sent by airborne signal or through a wired connection. The Garou must be aware that a conversation is happening to listen in on it, though they don't need to know the identities of all the participants. A spider-spirit grants this Gift.",
    "descriptionPtBr": "Ao ouvir as vibrações da teia da Weaver, o lobisomem pode escutar qualquer tipo de comunicação verbal de longa distância, seja enviada por sinal aéreo ou através de uma conexão por fios. O Garou deve estar ciente de que uma conversa está acontecendo para conseguir ouvi-la, embora ele não precise saber a identidade de todos os participantes. Um  espírito-aranha concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Determinação + Sabedoria",
    "system": "The Garou's player makes a Resolve + Wisdom test, with the number of successes indicating how much of the conversation they manage to catch. A single success yields only a few scattered words, whereas five or more (or a critical win) allows the user to hear every word, and possibly even identify who's on the other end of the exchange. For conversations via landlines, the werewolf must place their ear against a telephone wire or cord; to listen in on cell phone discussions, they need only see one of the devices being used. Any encryption increases the Difficulty by 1 or more. This Gift can also be used in homid form.",
    "systemPtBr":"O Garou faz um teste de Determinação + Sabedoria e o número de sucessos indica quanto da conversa ele conseguem entender. Um único sucesso rende apenas algumas palavras espalhadas, enquanto cinco ou mais (ou um sucesso crítico) permite que o usuário ouça cada palavra e possivelmente até identifique quem está do outro lado  da conversa. Para conversas via telefones fixos, o lobisomem deve colocar o ouvido contra um fio telefônico; para ouvir as conversas no celular, eles precisam apenas ver um dos dispositivos em uso. Qualquer criptografia aumenta a Dificuldade em 1 ou mais. Este Dom também pode ser usado na forma hominídea.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 150
  },
  {
    "id": "18",
    "gift":"Blur of the Milky Eye",
    "giftPtBr":"Desfocar o Olho",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 5
      },
      {
        "type": "shadow lords",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf's form becomes a  shimmering, indistinct blur, as though seen through a thick mist or a skewed lens, even in broad daylight. The Garou does not become invisible, but the Gift makes spotting or attempting to land a physical attack on them much harder. A chameleon-spirit grants this Gift.",
    "descriptionPtBr": "A forma do lobisomem torna-se um  borrão brilhante e indistinto, como se visto através de uma névoa espessa ou de uma lente distorcida, mesmo em plena luz do dia. O Garou não se torna invisível, mas o Dom torna muito mais difícil localizá-lo ou tentar acertá-lo com um ataque físico. Um espírito-camaleão concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "",
    "system": "The ragabash gains their Wisdom bonus to all Stealth tests, as well as to defensive tests against physical attacks for the rest of the scene. The Gift lapses as soon as the user interacts directly with a subject, such as attacking them or engaging them in conversation.",
    "systemPtBr":"O ragabash ganha seu bônus de Sabedoria em todos os testes de Furtividade, bem como em testes defensivos contra ataques físicos pelo resto da cena. O Dom termina assim que o usuário interagir diretamente com um alvo, como atacá-lo ou engajá-lo em uma conversa.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 150
  },
  {
    "id": "19",
    "gift":"Open Seal",
    "giftPtBr":"Selo Aberto",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 5
      },
      {
        "type": "children of gaia",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf coaxes a spirit to open a physically locked or barred lid, door, or seal. Electronic locks present progressively higher Difficulties, as do devices sealed by mystical means. A raccoon-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem persuade um espírito a abrir uma tampa, porta ou selo fisicamente trancado ou  barrado. As fechaduras eletrônicas apresentam Dificuldades progressivamente maiores, assim como os  dispositivos lacrados por meios místicos. Um espírito-guaxinim concede este Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Manipulação + Honra",
    "system": "Purely mechanical locks or bars open automatically when this Gift is employed. Electronic or supernatural devices require a Manipulation + Honor test versus a Difficulty set by the Storyteller (2 for a regular electronic lock, 5 for a sorcerously augmented fingerprint scanner). Some extremely advanced locks might even be beyond this Gift's ability to open, at the Storyteller's discretion. This Gift can also be used in homid form.",
    "systemPtBr":"Fechaduras ou barras puramente mecânicas abrem automaticamente quando este Dom é empregado.  Dispositivos eletrônicos ou sobrenaturais requerem um teste de Manipulação + Honra vs. uma Dificuldade definida pelo Narrador (2 para um cadeado regular eletrônico, 5 para um scanner de impressão digital aprimorado). Algumas fechaduras extremamente avançadas podem estar além da capacidade deste Dom de abrir, a critério do Narrador. Este Dom também pode ser usado na forma hominídea.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 150
  },
  {
    "id": "20",
    "gift":"Pulse of the Prey",
    "giftPtBr":"Pulso da Presa",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 5
      },
      {
        "type": "galestalkers",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf can home in on anyone and track that individual, as long as the user knows the target's name and face. Targets actively hiding are harder to track, but even they can be found, given enough time and effort. A dog-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem pode localizar qualquer pessoa e rastrear esse indivíduo, desde que o usuário saiba o nome e o rosto do alvo. Alvos escondidos ativamente são mais difíceis de rastrear, mas mesmo eles podem ser encontrados, com tempo e esforço suficientes. Um espírito canino concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Inteligência + Sabedoria",
    "system": "No roll is required to track a human who isn't in hiding. Tracking a supernatural creature, or a human who is actively hiding, requires an Intelligence + Wisdom test against Intelligence + Streetwise (for urban hiding places) or Intelligence + Survival (in rural areas). The Difficulty rises if a target has supernatural ways to conceal themselves. The time required depends both on the distance to the target and  the result of the roll. The higher the margin, the quicker the target can be located. This Gift can also be used in lupus form.",
    "systemPtBr":"Nenhum teste é necessário para rastrear um humano que não esteja escondido. Rastrear uma criatura sobrenatural ou um humano que está se escondendo ativamente requer um teste de Inteligência + Sabedoria contra Inteligência + Manha (para esconderijos urbanos) ou Inteligência + Sobrevivência (em áreas rurais). A Dificuldade aumenta se um alvo tiver maneiras sobrenaturais de esconder-se. O tempo necessário depende tanto da distância até o alvo quanto do resultado da rolagem. Quanto maior a margem, mais rápido o alvo pode ser localizado. Este Dom também pode ser usado na forma de lupino.",
    "duration": "Uma Sessão",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 150
  },
  {
    "id": "21",
    "gift": "Scent of Running Water",
    "giftPtBr": "Cheiro de Água Corrente",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 5
      },
      {
        "type": "silent striders",
        "totalRenown": 6
      }
    ],
    "description": "Use of this Gift lets the Garou make themselves impossible to track via mundane means while also making super natural tracking harder. A fox-spirit grants this Gift.",
    "descriptionPtBr": "O uso deste Dom permite que o Garou torne-se impossível de rastrear por meios mundanos, ao mesmo tempo em que torna o rastreamento sobrenatural mais difícil. Um espírito-raposa concede este Dom.",
    "renown": "Sabedoria",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "Subsequent to the Gift's activation, the Garou leaves no physical evidence of their passing  (footprints, disturbed vegetation, DNA traces, etc.). The Garou also gains their Wisdom as a bonus to any test to avoid supernatural tracking. Activating this Gift is free for its user, but by spending a Willpower the player can extend the Gift's effects to their character's pack for one scene. This Gift can also be used in lupus form.",
    "systemPtBr": "Após a ativação do Dom, o Garou não deixa nenhuma evidência física de sua passagem (pegadas, vegetação perturbada, traços de DNA, etc.). O Garou também ganha sua Sabedoria como um bônus em qualquer teste para evitar rastreamento sobrenatural. A ativação deste Dom é gratuita para o usuário, mas gastando um ponto de Força de Vontade o jogador pode estender os efeitos do Dom à parada de dados do seu personagem por uma cena. Esse dom também pode ser usado na forma de lupino.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 151
  },
  {
    "id": "22",
    "gift": "Luna's Blessing",
    "giftPtBr": "Bênção de Luna",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 8
      },
      {
        "type": "silver fangs",
        "totalRenown": 9
      }
    ],
    "description": "By howling a prayer to Luna while she's visible in the sky, Garou can convince her to  temporarily rescind her silver curse. Until the next sunrise, as long as the user can  see the moon in the sky, the Garou is no longer vulnerable to silver, and the lunar metal is treated  like any other. A Lune grants this Gift.",
    "descriptionPtBr": "Ao uivar uma oração para Luna enquanto ela está visível no céu, o Garou pode convencê-la a rescindir temporariamente sua maldição de prata. Até o próximo nascer do sol, desde que o usuário possa ver a lua no céu, o Garou não é mais vulnerável à prata, e o metal lunar é tratado como qualquer outro. Um Luno concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria + 1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "To activate this Gift, the moon must be visible to the Garou. Once activated, by a beseeching howl directed at Luna, treat silver damage up to the  Wisdom of the user (per damage source) as Superficial.",
    "systemPtBr": "Para ativar este Dom, a lua deve estar visível para o Garou. Uma vez ativado, por um uivo suplicante direcionado a Luna, trate o dano de prata até a Sabedoria do usuário (por fonte de dano) como Superficial.",
    "duration": "Uma Noite",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 151
  },
  {
    "id": "23",
    "gift": "Thieving Talons of the Magpie",
    "giftPtBr": "Garras Ladinas do Pica-pau",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 8
      },
      {
        "type": "ghost council",
        "totalRenown": 9
      }
    ],
    "description": "The Garou can steal the supernatural powers — werewolf Gifts, the blood-curses of vampires, or other equivalents — of others for their own use. While in the user's possession, these same powers are unavailable to the original owner. A magpie-spirit grants this Gift.",
    "descriptionPtBr": "O Garou pode roubar os poderes sobrenaturais — Dons dos lobisomnens, maldições de sangue dos vampiros ou outros equivalentes — de outros para seu próprio uso. Enquanto estiverem na posse do  usuário, esses mesmos poderes não estarão disponíveis para o proprietário original. Um espírito-pica-pau concede este Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Inteligência + Honra",
    "system": "This Gift can target a supernatural power or ability of anyone in sight of the user, who needs only to have witnessed the power in use by the subject. The ability must be one learned by, not inherent to, the target. (A Garou's Gift can be stolen, but their ability to shapeshift cannot, for example.) The player tests Intelligence + Honor against the rating of the  power: the Rank of a Gift or appropriate value for another supernatural target. (If no rating exists, the Storyteller should assign an appropriate Difficulty.) On a success, the target loses the power, and any effects derived from it expire immediately. Starting  with the next turn, the werewolf is able to use the power as if it was a Gift possessed by them, substituting Honor for any non-Garou Trait required. At the start of each turn thereafter, a Willpower point  must be spent or the power returns to the original owner.",
    "systemPtBr": "Este Dom pode ter como alvo um poder ou habilidade sobrenatural de qualquer pessoa à vista do usuário, que precisa apenas ter testemunhado o poder em uso pelo Garou. A habilidade deve ser aprendida, não inerente ao alvo (o Dom de um Garou pode ser roubado, mas sua habilidade de mudar de forma não pode, por exemplo). O jogador testa Inteligência + Honra contra a classificação do poder: o rank de um Dom ou valor apropriado para outro alvo sobrenatural (se não houver classificação, o Narrador deve atribuir uma Dificuldade apropriada). Em caso de sucesso, o alvo perde o poder  e quaisquer efeitos derivados dele expiram  imediatamente. Começando com o próximo turno, o lobisomem é capaz de usar o poder como se fosse um Dom possuído por eles, substituindo o renome de Honra por qualquer Característica não-Garou necessária. No começo de cada turno subsequente, um ponto de Força de Vontade deve ser gasto ou o poder retorna ao proprietário original.",
    "duration": "1 Turno por Força de Vontade Gasto",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 151
  },
  {
    "id": "24",
    "gift": "The Thousand Forms",
    "giftPtBr": "As Mil Formas",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 8
      },
      {
        "type": "red talons",
        "totalRenown": 9
      }
    ],
    "description": "This Gift allows the Garou to transcend the limitations of their werewolf nature and assume the shape of any mundane animal, ranging in size from a chicken to a grizzly bear. The Garou gains the senses of the animal they transform into, but the user is subject to the same limitations in regard to communication as when assuming the lupus form. A Wyld-spirit grants this Gift.",
    "descriptionPtBr": "Este Dom permite que o Garou transcenda as limitações de sua natureza de lobisomem e assuma a forma de qualquer animal mundano, variando em tamanho de uma galinha a um urso pardo. O Garou ganha os sentidos do animal em que se transforma, mas o usuário está sujeito às mesmas limitações em relação à comunicação como quando assume a forma lupina. Um espírito da Wyld concede este Dom.",
    "renown": "Glória",
    "cost": "1 ou mais Testes de Fúria",
    "action": "Mínima",
    "pool": "Destreza + Glória",
    "system": "The player tests Dexterity + Glory. If the shape desired is particularly large, small, or exotic, the Difficulty may increase by 1 or more at the Storyteller's discretion. Upon a failure, the user can repeat the attempt by making another Rage check and adding successes to the previous test. The Gift user keeps their Mental Attributes, but their other pools depend on the shape assumed. (For examples, see animals on p. 291.) This Gift can be used in any form.",
    "systemPtBr": "",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 152
  },
  {
    "id": "25",
    "gift": "Whelp Body",
    "giftPtBr": "Corpo de Filhote",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 8
      },
      {
        "type": "black furies",
        "totalRenown": 9
      }
    ],
    "description": "This terrible curse causes a foe's body to shrivel and weaken, their arms shaking with effort and their legs buckling beneath them. Only those who have enough knowledge of the spirits involved are able to mount an effective defense against the effects. Use of this Gift on fellow Garou is considered a dire affront, and duels have been fought to the death for less. A disease-spirit grants this Gift.",
    "descriptionPtBr": "Esta terrível maldição faz com que  o corpo de um inimigo murche e enfraqueça, seus braços tremam com o esforço e suas pernas dobrem sob eles. Só quem tem bastante conhecimento dos espíritos envolvidos é capaz de montar uma efetiva defesa contra os efeitos. O uso deste Dom em um companheiro Garou é considerado uma afronta terrível, e duelos foram travados até a morte por menos. Um espírito da doença concede este Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Honra vs Vigor + Ocultismo",
    "system": "This Gift can target anyone within five meters and in sight of the user, whose player must test Resolve + Honor against Stamina + Occult of the target. For each success in the margin, the target loses a single dot from one of their Physical Attributes (to a minimum of zero) as their bodies are ravaged by a  withering spiritual affliction. The effects persist for the rest of the story, though they can sometimes become permanent, at the Storyteller's discretion.",
    "systemPtBr": "Este Dom pode atingir qualquer um em um raio de cinco metros e à vista do usuário, cujo jogador deve testar Determinação + Honra contra Vigor + Ocultismo do alvo. Para cada sucesso na margem, o alvo perde um ponto de um de seus Atributos Físicos (para um mínimo de zero) enquanto seus corpos são devastados por uma aflição espiritual fulminante. Os efeitos persistem pelo resto da história, embora eles às vezes possam se tornar permanentes, a critério do Narrador.",
    "duration": "Uma História",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 152
  },
  {
    "id": "26",
    "gift": "Ensnare Spirit",
    "giftPtBr": "Enredar Espírito",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 2
      },
      {
        "type": "galestalkers",
        "totalRenown": 3
      }
    ],
    "description": "Invoking mandates given by Gaia in times of legend, the Garou halts a spirit in its tracks, as well as weakening its defenses against further Gifts. A Weaver-spirit of law grants this Gift.",
    "descriptionPtBr": "Invocando mandatos concedidos por Gaia em tempos lendários, o Garou detém um espírito em seu caminho, assim como enfraquece suas defesas contra outros Dons. Um espírito da lei da Weaver concede esse Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Raciocínio + Honra vs. Poder",
    "system": "The spirit must be present and in the same realm (physical or spiritual) as the user. The target spirit is subject to a two-dice penalty in any attempt it might make to resist or that the user might make to  bargain with it or command it (including the use of Command Spirit). The spirit is also forced to stay where it is, unless it breaks free on a Power test (subject to the two-dice penalty) against the Wits + Honor of the user. This Gift cannot be used on an already hostile spirit, and any attempt to harm the spirit causes the Gift to lapse.",
    "systemPtBr": "O espírito deve estar presente e no mesmo reino (físico ou espiritual) que o usuário. O espírito-alvo está sujeito a uma penalidade de dois dados em qualquer tentativa que possa fazer para resistir ou que o usuário possa fazer para negociar com ele ou comandá-lo (incluindo o uso do Espírito de Comando). O espírito também é forçado a ficar onde está, a menos que se liberte em um teste de Poder (sujeito à penalidade de dois dados) contra o Raciocínio + Honra do usuário do dom. Este Dom não pode ser usado em um espírito já hostil e qualquer tentativa de ferir o espírito faz com que o Dom cesse.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 152
  },
  {
    "id": "27",
    "gift": "Mother's Touch",
    "giftPtBr": "Toque da Mãe",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 2
      },
      {
        "type": "children of gaia",
        "totalRenown":3
      }
    ],
    "description": "The theurge channels spiritual power through their hands to heal the wounds of any other living creature. This Gift may not heal the user, spirits, or the undead. A bear-spirit grants this Gift.",
    "descriptionPtBr": "O theurge canaliza o poder espiritual através de suas mãos para curar as feridas de qualquer outra criatura viva. Este Dom não pode curar o usuário, espíritos ou mortos-vivos. Um espírito-urso concede este Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Inteligência + Glória",
    "system": "Make a Gift test. The subject heals Superficial physical damage equal to the number of successes. If the number of successes exceeds the subject's current Rage, a single level of Aggravated damage can be healed in place of a Superficial one. This Gift can be used in any form.",
    "systemPtBr": "Faça um teste de Inteligência + Glória. O alvo cura um total de pontos de dano físico superficial igual ao número de sucessos obtidos. Se o número de sucessos exceder a Fúria atual do alvo, um único nível de dano Agravado pode ser curado no lugar de um Superficial. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 153
  },
  {
    "id": "28",
    "gift": "Shadow Sense",
    "giftPtBr": "Sentidos Sombrio",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 2
      },
      {
        "type": "shadow lords",
        "totalRenown": 3
      }
    ],
    "description": "This Gift allows the user to sense the supernatural world around them and pierce supernatural deceptions. It does not automatically allow a Garou to detect intent or allegiance, however, and much of what they see will be colored by their own preconceptions. A raven-spirit grants this Gift.",
    "descriptionPtBr": "Este Dom permite ao usuário sentir o mundo sobrenatural ao seu redor e perfurar enganos sobrenaturais. No entanto, isso não permite automaticamente que um Garou detecte intenção ou lealdade, e muito do que eles veem será pintado por seus próprios preconceitos. Um espírito-corvo concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "Raciocínio + Sabedoria",
    "system": "On a successful Wits + Wisdom test, this Gift alerts the Garou if supernatural elements or creatures are nearby, though it does not specify their exact location or identity. The Difficulty for the test is 2, but it can be modified by powers that allow supernatural creatures to conceal their presence, such as the vampiric ability to elude observation.",
    "systemPtBr": "Em um teste bem-sucedido de Raciocínio + Sabedoria, este Dom alerta o Garou se elementos ou criaturas sobrenaturais estiverem próximos, embora não especifique sua localização ou identidade exata. A Dificuldade do teste é 2, mas pode ser modificado por poderes que permitem que criaturas sobrenaturais escondam sua presença, como a habilidade vampírica de iludir a observação.",
    "duration": "Um Turno",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 153
  },
  {
    "id": "29",
    "gift": "Sight from Beyond",
    "giftPtBr": "Visões do Além",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 2
      },
      {
        "type": "bone gnawers",
        "totalRenown": 3
      }
    ],
    "description": "The wielder of this Gift receives prophetic visions — glimpses of the Umbral landscape, the future, or the past, sometimes as dreams and other times in waking moments. The visions are rarely clear and appear dreamlike or symbolic, but they can warn of immediate danger or act as beacons in the face of difficult choices. A dream-spirit grants this Gift.",
    "descriptionPtBr": "O portador deste Dom recebe visões proféticas - vislumbres da paisagem Umbral, do futuro ou do passado, às vezes como sonhos e outras vezes em momentos de vigília. As visões raramente são claras e parecem oníricas ou simbólicas, mas podem alertar sobre o perigo imediato ou atuar como faróis diante de escolhas difíceis. Um espírito do sonho concede este Dom.",
    "renown": "Sabedoria",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Total ou Livre",
    "pool": "Inteligência + Sabedoria",
    "system": "The prophetic visions can come unbidden, in which case the Storyteller decides when and how they manifest. If desired, the Storyteller can have the player test Intelligence + Wisdom to reveal clues about the story or warn about danger in some degree and clarity determined by the number of successes. Once per scene, a player may also try to provoke these visions intentionally by spending a point of Willpower. A similar test is then made, with the Storyteller revealing clues to clarity and extent based on the number of successes.",
    "systemPtBr": "As visões proféticas podem vir espontaneamente, onde o Narrador poderá decidir quando e como elas se manifestam. Se desejar, o Narrador pode fazer com que o jogador teste Inteligência + Sabedoria para revelar pistas sobre a história ou alertar sobre o perigo em algum grau e clareza determinada pelo número de sucessos obtidos. Uma vez por cena, um jogador também pode tentar provocar essas visões intencionalmente gastando um ponto de Força de Vontade.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 153
  },
  {
    "id": "30",
    "gift": "Banish Spirit",
    "giftPtBr": "Banir Espírito",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 5
      }
    ],
    "description": "",
    "descriptionPtBr": "Invocando seu papel de guardião espiritual, o Garou libera sua Fúria sobre um espírito que possui um objeto ou pessoa e tenta conduzi-lo de volta à Selva Espiritual. Um avatar Incarna concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Glória vs. Poder",
    "system": "",
    "systemPtBr": "O espírito deve estar presente e no mesmo reino (físico ou espiritual) que o usuário. Em um teste bem-sucedido de Determinação + Glória contra Poder, o espírito é forçado a abandonar o objeto ou pessoa possuída e se retirar totalmente para a Umbra. Ao sair, um espírito malévolo pode causar seu Poder menos o sucesso obtivo pelo alvo como dano agravado ao seu alvo possuído. Uma vez banidos, a maioria dos espíritos não pode habitar outro alvo durante toda a cena, embora alguns possam, a critério do Narrador. Se usado na Umbra, este Dom forçará o espírito a recuar ou fugir.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 153
  },
  {
    "id": "31",
    "gift": "Grasp from Beyond",
    "giftPtBr": "Compreender o Além",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 5
      },
      {
        "type": "glass walkers",
        "totalRenown": 6
      }
    ],
    "description": "This Gift allows the user to bring objects in and out of the Umbra, assuming they have a physical form to begin with, even if they aren't Dedicated to the user. (See Rite of Dedication, p. 183) A magpie-, beaver-, or possum-spirit grants this Gift.",
    "descriptionPtBr": "Este Dom permite que o usuário traga objetos para dentro e para fora da Umbra, assumindo que eles tenham uma forma física para começar, mesmo que não sejam Dedicados ao usuário. (Ver Ritual de Dedicação, p. 183). Um espírito pica-pau, castor ou gambá concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 a 3 pontos de Força de Vontade",
    "action": "Livre",
    "pool": "Determinação + Sabedoria",
    "system": "As part of crossing the Gauntlet (see p. 230) or while peering into the physical world from the Umbra, the user grips the physical object firmly and pulls it into the Spirit Wilds — or out, making a Resolve + Wisdom test against the local Gauntlet. Failing the test means the object remains where it is, though the user is unaffected. Willpower cost depends on the size of the object, with a small item (a book or laptop) requiring a single point, and a large one (a car or tent) requiring three.",
    "systemPtBr": "Como parte da travesia pela Película (veja p. 230) ou ao observar o mundo físico a partir da Umbra, o usuário agarra o objeto físico firmemente e o puxa para os Planos Espirituais — ou para fora, realizando um teste de Resolução + Sabedoria contra a Dificuldade da Película local. Falhar no teste significa que o objeto permanece onde está, embora o usuário não seja afetado. O custo de Força de Vontade depende do tamanho do objeto, com um item pequeno (um livro ou laptop) requerendo um único ponto, e um grande (um carro ou tenda) requerendo três.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 154
  },
  {
    "id": "32",
    "gift": "Mindspeak",
    "giftPtBr": "Comunicação Mental",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 5
      },
      {
        "type": "ghost council",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf may send and receive thoughts to a single subject, establishing two-way communication if desired. A dream-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem pode enviar e receber pensamentos para um único alvo, estabelecendo uma comunicação bidirecional se desejar. Um espírito do sonho concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Determinação + Sabedoria",
    "system": "The user concentrates and sends a mental message to the chosen subject. If the user hasn't met the subject in person, the target must be in line of sight. If the subject is known to the user but not present, a Resolve + Wisdom test is required to establish contact. (Difficulty depends on the distance and whether the user is familiar with the subject's location. A subject relaxing at home is a 2, whereas a subject hidden on another continent is 5.) Once contact is established, thoughts can travel in both directions, so long as both participants are willing. This Gift cannot be used to read the mind of a subject; only thoughts intended for the other party can be sensed. Any major distraction, such as either party being harmed, breaks the connection. This Gift can be used in any form.",
    "systemPtBr": "O usuário se concentra e envia uma mensagem mental para opalavra do comando em seu benefício - ou para alvo escolhido. Se o usuário não conheceu o alvo pessoalmente, o alvo deve estar na linha de visão. Se o alvo for conhecido do usuário, mas não estiver presente, um teste de Resolução + Sabedoria é necessário para estabelecer contato (a dificuldade depende da distância e se o usuário está familiarizado com a localização do assunto: um sujeito relaxando em casa é 2, enquanto um sujeito escondido em outro continente é 5). Uma vez estabelecido o contato, os pensamentos podem viajar em ambas as direções, desde que ambos os participantes estejam dispostos. Este Dom não pode ser usado para ler a mente de um alvo; apenas os pensamentos destinados à outra parte podem ser sentidos. Qualquer distração importante, como qualquer uma das partes sendo prejudicada, interrompe a conexão. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena ou até o contato ser encerrado",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 154
  },
  {
    "id": "33",
    "gift": "Umbral Tether",
    "giftPtBr": "Corrente Umbral",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 5
      },
      {
        "type": "silent striders",
        "totalRenown": 6
      }
    ],
    "description": "Entering the Umbra is always perilous, not least because of its shifting spiritual geography, which one moment corresponds to the physical world and the next appears as something else altogether. This  Gift allows the user to find their way back to their entry point by creating a silvery thread that connects them to the point where they first crossed the Gauntlet. A pigeon-spirit grants this Gift.",
    "descriptionPtBr": "Entrar na Umbra é sempre perigoso, não apenas por causa de sua geografia espiritual em constante mudança, que em um momento corresponde ao mundo físico e no próximo aparece como algo completamente diferente. Este Dom permite que o usuário encontre o caminho de volta ao seu ponto de entrada criando um fio prateado que o conecta ao ponto onde cruzou a Película pela primeira vez. Um espírito-pombo concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "",
    "system": "The user must activate this Gift as they enter the Umbra. From then until they exit the Umbra, they can always find their way back by following the silver cord, which can be seen only by the user. They also gain their Wisdom as bonus dice to any attempt to navigate the Spirit Wilds, as the tether helps them avoid going in circles or retracing their steps. This Gift can be used in any form.",
    "systemPtBr": "O usuário deve ativar este Dom ao entrar na Umbra. A partir de então, até sair da Umbra, ele sempre pode encontrar o caminho de volta seguindo o fio prateado, que pode ser visto apenas pelo usuário. Ele também ganha sua Sabedoria como dado de bônus para qualquer tentativa de navegar pelos Planos Espirituais, pois o fio os ajuda a evitar andar em círculos ou refazer seus passos. Este Dom pode ser usado em qualquer forma.",
    "duration": "Até sair da Umbra",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 154
  },
  {
    "id": "34",
    "gift": "Command Spirit",
    "giftPtBr": "Espírito de Comando",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 8
      },
      {
        "type": "silver fangs",
        "totalRenown": 9
      }
    ],
    "description": "This Gift allows the werewolf to dominate a spirit by issuing commands that must be obeyed. The Gift does not allow a Garou to summon spirits at will, however. Most spirits take offense at being subjected to this Gift, and clever spirits often try to subvert the intent by twisting the word of the command to their benefit — or to the misfortune of the user. An Incarna avatar grants this Gift.",
    "descriptionPtBr": "Este Dom permite ao lobisomem dominar um espírito, emitindo comandos que devem ser obedecidos. No entanto, o Dom não permite que um Garou convoque espíritos à vontade. A maioria dos espíritos se ofende ao ser submetido a este Dom e espíritos astutos muitas vezes tentam subverter a intenção distorcendo a palavra do comando em seu benefício - ou para o infortúnio do usuário. Um avatar Incarna concede este Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Carisma + Honra vs. Poder",
    "system": "The spirit must be present and in the same realm (physical or spiritual) as the user. For each command, the player must defeat the spirit in a Charisma + Honor vs Power test. Spirits cannot be ordered to inflict harm on themselves or anything that they are bound to or possessing, and neither can they be ordered to depart from a bound or possessed object or creature.",
    "systemPtBr": "O espírito deve estar presente e no mesmo reino (físico ou espiritual) que o usuário. Para cada comando, o jogador deve derrotar o espírito em um teste de Carisma + Honra vs. Poder. Os espíritos não podem ser ordenados a infligir danos a eles mesmos ou qualquer coisa a que estejam vinculados ou possuam, e nem podem ser ordenados a se afastarem de um objeto ou criatura vinculada ou possuída.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 154
  },
  {
    "id": "35",
    "gift": "Drain Spirit",
    "giftPtBr": "Drenar Espírito",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 8
      },
      {
        "type": "black furies",
        "totalRenown": 9
      }
    ],
    "description": "The Garou is able to suck the essence out of a spirit, draining it like a leech to fuel the user's own mental reserves. Most werewolves are  unwilling to use this power except as a last resort against already antagonistic spirits, but some unscrupulous spirit-talkers have fallen into the callous habit of treating every spirit as a potential battery. Needless to say, use of this Gift will permanently antagonize the spirit subjected to it. A leech- or lamprey-spirit grants this Gift.",
    "descriptionPtBr": "O Garou é capaz de sugar a essência de um espírito, drenando-a como uma sanguessuga para abastecer as próprias reservas mentais do usuário. A maioria dos lobisomens não está disposta a usar esse poder, exceto como último recurso contra espíritos já antagônicos, mas alguns inescrupulosos que lidam com os espíritos caíram no hábito insensível de tratar cada espírito como uma bateria em potencial. Desnecessário dizer que o uso deste Dom antagonizará permanentemente o espírito submetido a ele. Um espírito sanguessuga ou lampreia concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Glória vs. Poder",
    "system": "The spirit must be present and in the same realm (physical or spiritual) as the user. By the player's engaging in a Resolve + Glory vs Power test, the werewolf can restore a point of Superficial Willpower damage for each success in the margin, damaging the spirit by an equal amount. Failing the contest causes a point of Aggravated Willpower damage to the user. A spirit can be affected by this Gift only once per scene.",
    "systemPtBr": "O espírito deve estar presente e no mesmo reino (físico ou espiritual) que o usuário. O Garou realiza um teste de Determinação + Glória vs. Poder e, caso obtenha sucesso, pode restaurar um ponto de dano de Força de Vontade Superficial para cada sucesso obtivo na margem, prejudicando o espírito em igual quantidade. A falha no teste causa um ponto de dano de Força de Vontade Agravada ao usuário. Um espírito pode ser afetado por este Dom apenas uma vez por cena.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 155
  },
  {
    "id": "36",
    "gift": "Feral Regression",
    "giftPtBr": "Regressão Feral",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 8
      },
      {
        "type": "red talons",
        "totalRenown": 9
      }
    ],
    "description": "By channeling the power of the Wyld into a subject, the Garou devolves their target's mind to that of an animal. Usage of this Gift on other Garou is considered a heinous violation, and reprisals are usually quick and dire. Only those who have enough knowledge of the spirits involved are able to mount a significant defense against the effects. Various Wyld gafflings teach this Gift.",
    "descriptionPtBr": "Ao canalizar o poder da Wyld em um alvo, o Garou transforma a mente de seu alvo na de um animal. O uso deste Dom em outro Garou é considerado uma violação hedionda e as represálias geralmente são implacáveis e terríveis. Somente aqueles que têm conhecimento suficiente dos espíritos envolvidos são capazes de montar uma defesa significativa contra os efeitos. Vários gafflings da Wyld ensinam este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Inteligência + Glória vs. Determinação + Ocultismo",
    "system": "The Gift can target anyone within sight of the user, whose player must test Intelligence + Glory against Resolve + Occult of the target. For each success in the margin, the target loses a single dot from one of their Mental Attributes, though no Attribute can go below 0. The effects persist for the rest of the story, though they can sometimes become permanent, at the Storyteller's discretion.",
    "systemPtBr": "O Dom pode ter como alvo qualquer um dentro da visão do usuário, cujo jogador deve testar Inteligência + Glória contra Determinação + Ocultismo do alvo. Para cada sucesso obtido na margem, o alvo perde um único ponto de um de seus Atributos Mentais, embora nenhum Atributo possa ficar abaixo de 0. Os efeitos persistem pelo resto da história, embora às vezes possa se tornar permanente, a critério do Narrador.",
    "duration": "Uma História",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 155
  },
  {
    "id": "37",
    "gift": "Living Ward",
    "giftPtBr": "Proteção Viva",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 8
      },
      {
        "type": "hart wardens",
        "totalRenown": 9
      }
    ],
    "description": "By concentrating, the Garou can turn themselves into a ward against spirits, repelling all but the most powerful Umbral entities. They cannot perform other actions as long as they maintain this ward, however, and upholding it for any length of time takes a heavy toll on their mind. A legendary wolf-spirit grants this Gift.",
    "descriptionPtBr": "Ao se concentrar, o Garou pode transforma-se em um baluarte contra contra espíritos, repelindo todos, exceto as entidades Umbrais mais poderosas. No entanto, eles não podem realizar outras ações enquanto mantiverem essa proteção e mantê-la por qualquer período de tempo exige muito de suas mentes. Um lendário espírito-lobo concede este Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Honra vs. Poder",
    "system": "As long as the user concentrates, no spirit can come within three meters of the living ward without defeating the werewolf's player in a Power vs Resolve + Honor test. If the Garou using this Gift fails in this contest, they must immediately lower their ward or spend Willpower equal to the amount by which they failed the contest.",
    "systemPtBr": "Enquanto o usuário se concentrar, nenhum espírito pode chegar a três metros da ala viva sem derrotar o jogador do lobisomem em um teste de Poder vs Resolução + Honra. Se o Garou usando este Dom falhar neste competição, eles devem imediatamente diminuir sua proteção ou gastar Força de Vontade igual à quantidade pela qual falharam no teste. concurso.",
    "duration": "Uma Cena, a menos que seja encerrado antes",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 155
  },
  {
    "id": "38",
    "gift": "Ancestral Conviction",
    "giftPtBr": "Convicção Ancestral",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 2
      }
    ],
    "description": "The Philodox taps into the conviction of the Garou as a people, imbuing their words with weight and credibility. A legendary wolf-spirit grants this gift.",
    "descriptionPtBr": "O Philodox aproveita a convicção dos Garou como um povo, imbuindo suas palavras com peso e credibilidade. Um lendário espírito-lobo concede este dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "",
    "system": "The Garou gains their Honor as bonus dice on Persuasion Skill tests versus other Garou. This Gift can be used in any form.",
    "systemPtBr": "O Garou ganha sua Honra como dados de bônus em Testes de Perícia de Persuasão contra outros Garou. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 155
  },
  {
    "id": "39",
    "gift": "Gaia's Candor",
    "giftPtBr": "Verdade de Gaia",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 2
      },
      {
        "type": "glass walkers",
        "totalRenown": 3
      }
    ],
    "description": "The Gift's user looms over the subject and asks a question, their voice infused with threat and the promise of swift punishment. By the subject's scent, the user can tell whether the subject believes their own answer or not. (Note that the victim can still decline to answer.) A truth-spirit grants this Gift.",
    "descriptionPtBr": "O usuário do Dom paira sobre o alvo e faz uma pergunta, com uma voz infundida com ameaça e promessa de punição rápida. Pelo cheiro do alvo, o usuário pode dizer se o sujeito acredita em sua própria resposta ou não. (Observe que o alvo ainda pode se recusar a responder.) Um espírito da verdade concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Carisma + Glória vs. Autocontrole + Lábia",
    "system": "No test is required for a human unaware of the Garou or their powers. Another supernatural creature or a human with previous experience of the Garou can attempt to resist the effect, in which case the user's player must win a Charisma + Glory test against Composure + Subterfuge.",
    "systemPtBr": "Nenhum teste é necessário para um humano que não conhece os Garou ou seus poderes. Outra criatura sobrenatural ou um humano com experiência anterior com o Garou pode tentar resistir ao efeito, caso em que o jogador do usuário deve vencer um teste de Carisma + Glória contra Autocontrole + Lábia.",
    "duration": "Uma Pergunta",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 156
  },
  {
    "id": "40",
    "gift": "Porcupine's Reprisal",
    "giftPtBr": "Retaliação do Porco-Espinho",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 2
      },
      {
        "type": "black furies",
        "totalRenown": 3
      }
    ],
    "description": "Damage sustained in close combat by the Garou redounds on their assailant, administering instant justice. A hedgehog-spirit grants this Gift.",
    "descriptionPtBr": "Danos sofridos em um combate corpo a corpo pelos Garou atingem seu agressor, administrando justiça instantânea. Um espírito do porco-espinho concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "Upon receiving damage from a brawl or melee attack, the user can make a Rage Check to immediately deal Superficial damage equal to their Glory on the attacker. The damage cannot exceed the amount sustained in the original attack.",
    "systemPtBr": "Ao receber dano de um ataque de briga ou Arma Branca, o usuário pode fazer um Teste de Fúria para imediatamente causar um dano Superficial igual à sua Glória no atacante. O dano não pode exceder a quantidade recebida no ataque original.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 156
  },
  {
    "id": "41",
    "gift": "Sense the True Form",
    "giftPtBr": "Faro para a Forma Verdadeira",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 2
      },
      {
        "type": "children of gaia",
        "totalRenown":3
      }
    ],
    "description": "The Garou is able to smell the true nature of anyone they meet, literally sniffing out an individual's true form and detecting anything that isn't a mundane human. Unless they've met the creature type before, they might not be able to recognize the scent, though. A vulture-spirit grants this Gift.",
    "descriptionPtBr": "O Garou é capaz de cheirar a verdadeira natureza de qualquer um que encontre, literalmente farejando a verdadeira forma de um indivíduo e detectando qualquer coisa que não seja um humano mundano. A menos que tenham encontrado o tipo de criatura antes, ele pode não ser capaz de reconhecer o cheiro, no entanto. Um espírito-abutre concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "Raciocínio + Sabedoria",
    "system": "The player makes a Wits + Wisdom test against a Difficulty depending on the creature faced: Detecting a fellow Garou is Difficulty 2, Kin before their First Change is 3, whereas something almost indistinguishable from a mundane human, such as a sorcerer, might be Difficulty 5. Vampires lie somewhere between Difficulty 2 and 4, depending on whether they  are actively masquerading as mortal and their general level of monstrosity. This Gift can be used in any form.",
    "systemPtBr": "O jogador realiza um teste de Raciocínio + Sabedoria contra uma Dificuldade dependendo da criatura enfrentada: Detectar um companheiro Garou com dificuldade 2, parentes antes de sua Primeira Mudança com dificuldade 3, enquanto algo quase indistinguível de um humano mundano, como um feiticeiro, pode ter dificuldade 5. Vampiros estão em algum lugar entre a dificuldade 2 e 4, dependendo se eles estão se disfarçando ativamente como mortais e seu nível geral de monstruosidade. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 156
  },
  {
    "id": "42",
    "gift": "Beast's Fealty",
    "giftPtBr": "Lealdade da Fera",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 5
      },
      {
        "type": "hart wardens",
        "totalRenown": 6
      }
    ],
    "description": "The Garou's authority extends into the realm of ordinary beasts, so that they can command the loyalty of any single animal. The animal follows their commands unconditionally. A lion- or falcon-spirit grants this Gift.",
    "descriptionPtBr": "A autoridade do Garou se estende ao reino das feras comuns, de forma que eles podem comandar a lealdade de qualquer animal. O animal segue seus comandos incondicionalmente. Um espírito de leão ou falcão concede este Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Carisma + Honra",
    "system": "The Garou targets one animal within line of sight, and the player rolls Charisma + Honor against Difficulty 3. If successful, the user is able to communicate with and issue commands to the animal, and the animal obeys unto death. The power lasts until the Garou releases the animal from its obligation to them or until the animal dies. This Gift can hold sway over only one animal at a time.",
    "systemPtBr": "O Garou tem como alvo um animal dentro da linha de visão e testa Carisma + Honra contra uma dificuldade 3. Se for bem sucedido, o usuário é capaz de se comunicar e emitir comandos para o animal, onde o mesmo obedecerá até a morte. O poder dura até que o Garou libere o animal de sua obrigação para com ele ou até que o animal morra. Este Dom pode controlar apenas um animal por vez.",
    "duration": "Até expirar",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 156
  },
  {
    "id": "43",
    "gift": "Command the Gathering",
    "giftPtBr": "Comandar a Reunião",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 5
      },
      {
        "type": "silver fangs",
        "totalRenown": 6
      }
    ],
    "description": "The Gift user's words take on a deific quality, and their magnetism draws the attention of people and beings within hearing and viewing distance. This effect includes animals and people who don't speak the same language, so care must be taken to not draw unwanted attention. A bird-of-paradise–spirit, or another attention-grabbing animal spirit, can teach this Gift.",
    "descriptionPtBr": "As palavras do usuário do Dom assumem uma qualidade divina e seu magnetismo atrai a atenção de pessoas e seres dentro da distância de audição e visualização. Este efeito inclui animais e pessoas que não falam a mesma língua, por isso deve-se tomar cuidado para não chamar atenção indesejada. Um espírito de ave-do-paraíso, ou outro espírito animal chamativo, pode ensinar este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "Once active, the Gift makes the user the focus of attention for everyone within hearing or line of sight, and the player can add the character's Glory as dice bonus to any public speech or presentation  involving Persuasion or Performance. Mundane humans and animals are drawn toward the user, and it's impossible to use this Gift and retain any semblance of discretion. Physical altercation in the presence of the user breaks the effect, and the Gift can't be used while the werewolf is engaged in a physical conflict or outright combat.",
    "systemPtBr": "Uma vez ativo, o Dom torna o usuário o foco de atenção para todos dentro da linha de visão ou audição, e o jogador pode adicionar seus pontos de Renome em Glória como bônus de dados para qualquer discurso público ou apresentação envolvendo Persuasão ou Performance. Humanos e animais mundanos são atraídos pelo usuário e é impossível usar este Dom e manter qualquer aparência de discrição. A altercação física na presença do usuário quebra o efeito, e o Dom não pode ser usado enquanto o lobisomem estiver envolvido em um conflito físico ou combate direto.",
    "duration": "Uma cena ou até que o efeito seja interrompido ou encerrado",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 156
  },
  {
    "id": "44",
    "gift": "Fangs of Judgment",
    "giftPtBr": "Presas do Julgamento",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 5
      },
      {
        "type": "red talons",
        "totalRenown": 6
      }
    ],
    "description": "The Gift's user passes sentence on an enemy, declaring their life forfeit. Members of the user's pack find their claws and fangs sharpened against the designated enemy, the better to send them to an early grave. Any number of predator-spirits grant this Gift.",
    "descriptionPtBr": "",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Determinação + Honra",
    "system": "The Gift's user selects a visible subject who has previously caused harm to a member of their pack, and the player makes a Resolve + Honor test at Difficulty 3. If successful, the pack's natural weapons gain +1 damage against the designated target. Only one enemy can be marked by a single Garou, and the effects aren't cumulative if targeted by other Garou with the same Gift. The Gift lasts until that enemy is dead or the sentence is revoked, but the latter can be done only in the presence of the subject.",
    "systemPtBr": "O usuário do Dom seleciona um alvo visível que já causou dano a um membro de sua matilha e o realiza um teste de Determinação + Honra com uma dificuldade 3. Se for bem-sucedido, as armas naturais da matilha ganham +1 de dano contra o alvo designado. Apenas um inimigo pode ser marcado por um único Garou e os efeitos não são cumulativos se o alvo for outro Garou com o mesmo Dom. O Dom dura até que o inimigo esteja morto ou a sentença seja revogada, mas esta última só pode ser feita na presença do usuário do dom.",
    "duration": "Até a morte do inimigo selecionado ou a  sentença ser revogada",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 157
  },
  {
    "id": "45",
    "gift": "Scent of the Past",
    "giftPtBr": "Aroma do Passado",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 5
      },
      {
        "type": "bone gnawers",
        "totalRenown": 6
      }
    ],
    "description": "By inhaling the scent of an object or place, the Garou can catch glimpses of events that occurred in the target's vicinity. More dramatic events leave stronger scents, and picking out details and minor occurrences calls for great skill. A crow-spirit or another animal-spirit that thrives in multiple environments, witnessing many events, can grant this Gift.",
    "descriptionPtBr": "Ao inalar o cheiro de um objeto ou local, o Garou pode vislumbrar eventos que ocorreram nas proximidades do alvo. Eventos mais dramáticos deixam cheiros mais fortes, e escolher detalhes e ocorrências menores exige grande habilidade. Um espírito-corvo ou outro espírito-animal que prospera em vários ambientes, testemunhando muitos eventos, pode conceder este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Inteligência + Sabedoria",
    "system": "Make an Intelligence + Wisdom test against a Difficulty depending on the information sought. Sensing the circumstances of a duel fought last week with a specific weapon is Difficulty 2, but gaining information on the members of a covert meeting in a park years ago approaches Difficulty 6 or higher. Each point of margin on the roll allows the user to gain progressively more detailed information. This Gift can  also be used in lupus form.",
    "systemPtBr": "Faça um teste de Inteligência +  Sabedoria contra uma Dificuldade dependendo da informação procurada. de detecção as circunstâncias de  um duelo travado na semana passada com uma arma específica é de Dificuldade 2, mas obter informações sobre os membros de uma reunião secreta em um parque  anos atrás se aproxima da Dificuldade 6 ou superior. Cada ponto de margem na rolagem permite ao usuário  obter informações progressivamente mais detalhadas. Este Dom também pode ser usado na forma de lupino.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 157
  },
  {
    "id": "46",
    "gift": "Geas",
    "giftPtBr": "Geas",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 8
      },
      {
        "type": "shadow lords",
        "totalRenown": 9
      }
    ],
    "description": "The Garou is able to issue an inviolable command to a single person, forcing them to perform an act of the Gift user's choice. The Gift does not allow for the extraction of information in any way, however, and acts that go against the nature or self-preservation of the victim are often resisted. Weaver-spirits and spirits that observe rigid hierarchies grant this Gift.",
    "descriptionPtBr": "O Garou é capaz de emitir um comando inviolável para uma única pessoa, forçando-a a realizar um ato à escolha do usuário do Dom. O Dom não permite a extração de informações de forma alguma e atos que vão contra a natureza ou autopreservação da vítima são frequentemente resistidos. Espíritos da Weaver e espíritos que observam hierarquias rígidas concedem este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Manipulação + Glória vs. Autocontrole + Determinação",
    "system": "The Garou must issue the order vocally and in the presence of the subject. Other supernatural creatures and humans familiar with the Garou can resist (see pool above), as can anyone if the command goes against their nature or would cause harm to those the subject loves. An order that would directly harm the victim, such as shooting themselves or stepping into a fire, automatically fails, as do commands that demand the impossible. Until the target completes the act or the Garou releases them from the geas, the target attempts to accomplish the act for the rest of the scene.",
    "systemPtBr": "O Garou deve emitir a ordem verbalmente e na presença do alvo. Outras criaturas sobrenaturais e humanos familiarizados com o Garou podem resistir, assim como qualquer um se o comando for contra sua natureza ou causar danos àqueles que o alvo ama. Uma ordem que prejudique diretamente a vítima irá falhar, por exemplo atirar em si mesma, assim como os comandos que exigem o impossível. Até que o alvo complete o ato ou o Garou o libere do feitiço, o alvo tenta realizar o ato pelo resto da cena.",
    "duration": "Até a conclusão do ato, até a cena terminar ou o dom ser suspenso",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 157
  },
  {
    "id": "47",
    "gift": "Oathbreaker's Bane",
    "giftPtBr": "Flagelo do Juramento Quebrado",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 8
      },
      {
        "type": "galestalkers",
        "totalRenown": 9
      }
    ],
    "description": "The Garou can bind another person to a promise and become supernaturally attuned to its upholding. The moment it's broken, they user knows. An elephant-spirit or snake-spirit grants this Gift.",
    "descriptionPtBr": "O Garou pode vincular outra pessoa a uma promessa e tornar-se sobrenaturalmente sintonizado com sua manutenção. No momento em que for querbada, o usuário saberá. Um espírito-elefante ou espírito-cobra concede este Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "The subject must make the oath in person to the user. The oath must be something that the taker both understands and accepts. It can be as succinct or detailed as the Gift's user wants, but the promise remains in effect while both the oath forger and the oath taker remember it. Thus, it isn't uncommon for the forger to seek out the taker to remind them of their promise. The Garou immediately senses the oath being broken, no matter the distance or time passed. Thereafter, any attempt by the user to track the oath breaker gives the player bonus dice equal to the Garou's Honor.",
    "systemPtBr": "O sujeito deve fazer o juramento pessoalmente para o usuário. O juramento deve ser algo que o receptor compreenda e aceite. Pode ser tão sucinto ou detalhado quanto o usuário do Dom desejar, mas a promessa permanece em vigor enquanto tanto o forjador do juramento quanto o receptor do juramento se lembrarem dele. Assim, não é incomum que o forjador busque o receptor para lembrá-lo de sua promessa. O Garou imediatamente percebe quando o juramento é quebrado, não importa a distância ou o tempo decorrido. A partir de então, qualquer tentativa do usuário de rastrear quem quebrou o juramento concede ao jogador dados bônus iguais à Honra do Garou.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 158
  },
  {
    "id": "48",
    "gift": "Strength of Purpose",
    "giftPtBr": "Força do Propósito",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 8
      },
      {
        "type": "silent striders",
        "totalRenown": 9
      }
    ],
    "description": "Finding strength from their responsibility as Gaia's protectors, the Gift's user can replenish their reserves of mental fortitude from their Rage. A stone- or fire-spirit grants this Gift.",
    "descriptionPtBr": "Encontrando força em sua  responsabilidade como protetor de Gaia, o usuário do Dom pode reabastecer sua força mental com sua Fúria. Um espírito de pedra ou fogo concede este Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "Honra",
    "system": "The Garou's player rolls one die for each point of Honor the character possesses, healing one point of Superficial Willpower damage for each success, or one of Aggravated Willpower damage for two successes. This Gift can be used only once per session and can be used in any form.",
    "systemPtBr": "O Garou realiza um teste com um dado para cada ponto de Honra que possui, curando um ponto de Dano Superficial de Força de Vontade para cada sucesso, ou um dos Dano de Força de Vontade agravado a cada dois sucessos. Este Dom pode ser usado apenas uma vez por sessão e pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 158
  },
  {
    "id": "49",
    "gift": "Take the True Form",
    "giftPtBr": "Adote a Forma Verdadeira",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 8
      },
      {
        "type": "ghost council",
        "totalRenown": 9
      }
    ],
    "description": "The Garou forces a shapeshifting creature to return to its “natural” form. This includes Garou, some vampires, and other, stranger creatures with the ability to change form. A river-spirit grants this Gift, washing away adornment and deception.",
    "descriptionPtBr": "O Garou força uma criatura que muda de forma a retornar à sua forma “natural”. Isso inclui Garou, alguns vampiros e outras criaturas estranhas com a habilidade de mudar de forma. Um espírito do rio concede este Dom, lavando adornos e enganos.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Manipulação + Honra vs. Vigor + Determinação",
    "system": "The Garou commands the subject to return to their natural form, and the player tests Manipulation + Honor against the target's Stamina + Resolve. On a win, the subject returns to their normal form, following  their usual rules, and are then unable to change shape for a number of turns equal to the margin. This Gift can be used in homid or lupus form, and the Gift ceases to be active if the user changes form during its effect.",
    "systemPtBr": "O Garou comanda o alvo para retornar à  sua forma natural, testando Manipulação + Honra contra o Vigor + Determinação do alvo. Caso obtenha sucesso, o alvo retorna à sua forma normal, seguindo suas regras usuais e então não consegue mudar de forma por um número de turnos igual a diferença de sucesso obtida. Este Dom pode ser usado na forma hominídea ou lupina e o Dom deixa de ser ativo se o usuário mudar de forma durante seu efeito.",
    "duration": "Até um número de turnos igual a diferença de sucessos(caso o usuário do dom tenha obtido mais sucessos que o alvo) ou quando o usuário do dom mudar de forma",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 158
  },
  {
    "id": "50",
    "gift": "Animal Magnetism",
    "giftPtBr": "Magnetismo Animal",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 2
      },
      {
        "type": "glass walkers",
        "totalRenown": 3
      }
    ],
    "description": "At once repellent and attractive, the werewolf exudes a feral aura that draws the attention of humans to them. A peacock-spirit or a spirit associated with attraction (emotional or otherwise) grants this Gift.",
    "descriptionPtBr": "Repulsor e atraente ao mesmo tempo, o Garou exala uma aura feroz que chama a atenção dos humanos para eles. Um espírito-pavão ou um espírito associado à atração (emocional ou não) concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "The Garou's player gains their Glory as bonus dice on Social Skill tests versus human subjects. This Gift can also be used in homid form.",
    "systemPtBr": "O jogador do Garou ganha sua Glória como dados de bônus em testes de Habilidade Social contra humanos. Este Dom também pode ser usado na forma hominídea.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 158
  },
  {
    "id": "51",
    "gift": "Howl of Assembly",
    "giftPtBr": "Uivo de Assembléia",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 2
      },
      {
        "type": "silver fangs",
        "totalRenown": 3
      }
    ],
    "description": "The Garou sends their howl far beyond the normal range of sound and imbues it with great emotion, stirring the hearts of fellow werewolves. Those who heed the call find their resolve hardened. A song-spirit or the spirit of an animal known for its unique call grants this Gift.",
    "descriptionPtBr": "O Garou emana seu uivo muito além do alcance normal do som e o impregna com grande emoção, mexendo com os corações de outros lobisomens. Aqueles que atendem ao chamado encontram sua determinação fortalecida. Um espírito da música ou o espírito de um animal conhecido por seu chamado único concede este Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "Carisma + Honra",
    "system": "The Garou's player tests Charisma + Honor against a Difficulty of 2. If successful, other Garou who hear the howl and join the presence of the Gift's user heal a point of Willpower. For each success in the margin, the sound reaches an additional 100 meters. A character can be affected by this Gift only once per session. This Gift can also be used in Lupus form.",
    "systemPtBr": "O jogador do Garou testa Carisma + Honra contra uma Dificuldade de 2. Se for bem sucedido, outro Garou que ouça o uivo e junte-se à presença do usuário do Dom cura um ponto de Força de Vontade. Para cada sucesso na margem, o som atinge mais 100 metros. Um personagem pode ser afetado por este Dom apenas uma vez por sessão. Este dom também pode ser usado na forma de lupina.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 159
  },
  {
    "id": "52",
    "gift": "Song of Rage",
    "giftPtBr": "Canção da Fúria",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 2
      },
      {
        "type": "red talons",
        "totalRenown": 3
      }
    ],
    "description": "The Garou sings a song of past grievances, current peril, and future pain, giving voice to the anguish of Gaia and stoking the Rage in their packmates.",
    "descriptionPtBr": "O Garou canta uma canção sobre mágoas passadas, perigos atuais e dores futuras, dando voz à angústia de Gaia e atiçando a Fúria em seus companheiros de matilha.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Carisma + Glória",
    "system": "Make a Gift test at Difficulty 3. If successful, all other members of the user's pack within earshot gain a point of Rage, or two points on a critical win. A character can be affected by this Gift only once per session.",
    "systemPtBr": "Faça um teste de Carisma + Glória com Dificuldade 3. Se for bem-sucedido, todos os demais membros da matilha ao alcance da voz ganham um ponto de Fúria, ou dois pontos em uma vitória crítica. Um personagem pode ser afetado por este Dom apenas uma vez por sessão.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 159
  },
  {
    "id": "53",
    "gift": "Song of Serenity",
    "giftPtBr": "Canção da Serenidade",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 2
      },
      {
        "type": "children of gaia",
        "totalRenown": 3
      }
    ],
    "description": "The Garou sings a mellifluous song, calling to mind peaceful times and loved ones, soothing the raging fire in the hearts of the pack.",
    "descriptionPtBr": "O Garou canta uma canção melodiosa, lembrando momentos de paz e entes queridos, acalmando a chama nos corações da matilha.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Autocontrole + Honra",
    "system": "Make a Gift test at Difficulty 3. If successful, all members of the user's pack within earshot lose a point of Rage, or two points on a critical win, to a minimum of 1. Pack members in frenzy can make a Composure + Resolve test at Difficulty 3 to snap out of the frenzy and leave Crinos form as normal (see p. 139). A character can be affected by this Gift only once per scene.",
    "systemPtBr": "Faça um teste de Autocontrole + Honra com Dificuldade 3. Se for bem-sucedido, todos os membros da matilha do usuário ao alcance da voz perdem um ponto de Fúria, ou dois pontos em uma vitória crítica, para um mínimo de 1. Os membros da matilha em frenesi podem fazer um teste de Autocontrole + Determinação com Dificuldade 3 para sair do frenesi e deixar a forma de Crinos normalmente (veja p. 139). Um personagem pode ser afetado por este Dom apenas uma vez por cena.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 159
  },
  {
    "id": "54",
    "gift": "Call the Ridden",
    "giftPtBr": "Chamar os Possuídos",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 5
      },
      {
        "type": "galestalkers",
        "totalRenown": 6
      }
    ],
    "description": "This Gift attracts creatures possessed by spirits and can lure them into traps or simply flush them from hiding. Any spirit with the ability to possess can teach this Gift.",
    "descriptionPtBr": "Este Dom atrai criaturas possuídas por espíritos e pode atraí-los para armadilhas ou simplesmente tirá-los de seu esconderijo. Qualquer espírito com a habilidade de possuir pode ensinar este Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "Carisma + Honra vs. Determinação + Intuição",
    "system": "The Garou's player makes a Gift test against the Resolve + Insight of any possessed creatures within earshot of the call. The possessed that fail to resist make every effort to reach the source of the call, as long as doing so presents no obvious hazard to their physical wellbeing (such as walking through toxic runoff or jumping unaided into a deep chasm).",
    "systemPtBr": "O Garou faz um teste de Carisma + Honra contra a Determinação + Intuição de quaisquer criaturas possuídas ao alcance da voz do chamado. Os endemoninhados que não resistem fazem todos os esforços para chegar à fonte do chamado, desde que fazer isso não apresente nenhum perigo óbvio para seu bem-estar físico (como caminhar em um escoamento tóxico ou pular sem ajuda em um abismo profundo).",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 159
  },
  {
    "id": "55",
    "gift": "Eyes of the Cobra",
    "giftPtBr": "Olhos de Cobra",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 5
      },
      {
        "type": "shadow lords",
        "totalRenown": 6
      }
    ],
    "description": "Locking eyes with a subject, the Garou can draw the victim toward them through sheer force of personality. A snake-spirit grants this Gift.",
    "descriptionPtBr": "Encarando os olhos de um alvo, o Garou pode atrair a vítima em sua direção por pura força de personalidade. Um espírito-cobra concede este Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "Carisma + Glória vs. Autocontrole + Determinação",
    "system": "As long as the user keeps eye contact with a victim, the victim moves toward the Garou, as if in a  trance, performing no other action until they are  within arm's reach, at which point the effect ends. Other supernatural creatures and humans aware of the Garou and their powers can attempt to resist the user's Charisma + Glory with Composure + Resolve, but once under the effect of the Gift they are unable to look away. Catching the eye of someone actively attempting to avoid the Gift user's gaze requires a contest of the user's Resolve + Intimidation vs the target's Wits +  Awareness. Any attempt at violence against the victim breaks the effect, as do other life-threatening situations, and the victim can attempt to avoid attacks as normal.",
    "systemPtBr": "Enquanto o usuário mantiver contato visual com a vítima, a mesma se move em direção ao Garou, como se estivesse em transe, não realizando nenhuma outra ação até que esteja ao alcance do braço, ponto em que o efeito termina. Outras criaturas sobrenaturais e humanos cientes dos Garou e seus poderes podem tentar resistir ao Carisma + Glória do usuário do dom com Autocontrole + Determinação. Todavia, uma vez sob o efeito do Dom, o alvo é incapaz de desviar o olhar. Tentar ativamente evitar o olhar do usuário do Dom requer uma disputa de Determinação + Intimidação do usuário contra Raciocínio + Consciência do alvo. Qualquer tentativa de violência contra a vítima quebra o efeito, assim como outras situações de risco de vida, e a vítima pode tentar evitar os ataques normalmente.",
    "duration": "Uma Cena ou até o efeito ser encerrado pela proximidade, violência ou outras situações de risco de vida",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 159
  },
  {
    "id": "56",
    "gift": "Song of Valor",
    "giftPtBr": "Canção do Valor",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 5
      }
    ],
    "description": "By singing of the heroic deeds of  ancient Garou, the Gift's user inspires their packmates. Those who listen feel a surge of power within them, as if encouraged by Gaia to follow in the footsteps of legendary werewolves.",
    "descriptionPtBr": "Ao cantar os feitos heróicos dos antigos Garou, o usuário do Dom inspira seus companheiros de matilha. Aqueles que ouvem sentem uma onda de poder dentro de si, como se fossem encorajados por Gaia a seguir os passos dos lendários lobisomens.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Carisma + Honra",
    "system": "Make a Gift test at Difficulty 3. If successful, all members of the user's pack within earshot are inspired to greater deeds. When their players spend Willpower to reroll dice, they may reroll any number in a pool, rather than just three (Brutal results still cannot be rerolled, see p. 133). This Gift can be used only once per session.",
    "systemPtBr": "Faça um teste de Carisma + Honra com Dificuldade 3. Se for bem-sucedido, todos os membros da matilha do usuário ao alcance da voz são inspirados a feitos maiores. Quando os jogadores gastarem Força de Vontade para rolar novamente os dados, eles podem rolar novamente qualquer número em uma parada, ao invés de  apenas três (resultados brutais ainda não podem ser  jogados novamente, veja p. 133). Este Dom pode ser  usado apenas uma vez por sessão.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 160
  },
  {
    "id": "57",
    "gift": "Song of Inspiration",
    "giftPtBr": "Canção da Inspiração",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 5
      },
      {
        "type": "hart wardens",
        "totalRenown": 6
      }
    ],
    "description": "The Garou sings a ballad celebrating the creative use of a specific knowledge or aptitude. Members of the pack attempting feats in that field find their abilities enhanced beyond their usual levels.",
    "descriptionPtBr": "O Garou entoa uma balada celebrando o uso criativo de um conhecimento ou aptidão específica. Os membros do grupo que tentam proezas nesse campo veem suas habilidades ampliadas além de seus níveis usuais.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Manipulação + Sabedoria",
    "system": "The Garou's player chooses a Social or Mental Skill and makes a Gift test at a Difficulty 3,  or 2 if the user themselves possesses the Skill at 2 or more dots. On a win, other members of the pack gain a bonus die for tests of that Skill. A critical win on the Gift test yields a twodice bonus instead.",
    "systemPtBr": "O Garou escolhe uma Habilidade Social ou Mental e realiza um teste de Dom com uma Dificuldade 3, ou 2 se o próprio usuário possuir a Habilidade com 2 ou mais pontos. Em caso de sucesso, outros membros do grupo ganham um dado bônus para testes dessa Habilidade. Uma vitória crítica no teste de Dom concede um bônus de dois dados em vez disso.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 160
  },
  {
    "id": "58",
    "gift": "Against the Odds",
    "giftPtBr": "Contra as Probabilidades",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 8
      },
      {
        "type": "silent striders",
        "totalRenown": 9
      }
    ],
    "description": "Summoning inner strength at the brink of defeat, the Garou emboldens their pack and turns the tables in the darkest of hours. A warthog- or badger-spirit grants this Gift.",
    "descriptionPtBr": "Invocando a força interior à beira da derrota, o Garou fortalece sua matilha e reverte a situação nas horas mais sombrias. Um espírito de javali ou texugo concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Glória",
    "system": "The player rolls a pool equal to the Garou's Glory. Each success enables each member of the pack (including the Gift user) to restore one level of Superficial Willpower damage. This Gift can be used only once per story.",
    "systemPtBr": "O jogador realiza um teste com um conjunto de dados igual à Glória do Garou. Cada sucesso permite que cada membro da matilha (incluindo o usuário do Dom) recupere um nível de dano superficial de Força de Vontade. Este Dom pode ser utilizado apenas uma vez por história.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 160
  },
  {
    "id": "59",
    "gift": "Break the Shackles",
    "giftPtBr": "Quebrar as Correntes",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 8
      },
      {
        "type": "black furies",
        "totalRenown": 9
      }
    ],
    "description": "A Garou can use this gift to cut through supernatural coercion or outright mind control, severing the chains that bind another  person's mind. Any winged spirit may grant this Gift, as may spirits associated with Gorgon.",
    "descriptionPtBr": "O Garou pode usar este Dom para cortar coerções sobrenaturais ou controle mental direto, rompendo as correntes que prendem a mente de outra pessoa. Qualquer espírito alado pode conceder este Dom, assim como os espíritos associados a Górgona.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Glória",
    "system": "The Gift's user looks into the eyes of the subject and lets out a short, sharp roar, and the player makes a Gift test. The Difficulty depends on the type of effect controlling the subject and the  power of the creature behind it, but the default is 3. The Storyteller can allow the subject to add their Resolve to the Gift test pool if they are actively trying to resist the effect themselves.",
    "systemPtBr": "O usuário do Dom olha nos olhos do alvo e solta um rugido curto e agudo, realizando um teste de Determinação + Glória. A Dificuldade depende do tipo de efeito que está controlando o sujeito e do poder da criatura por trás disso, mas o padrão é 3. O Narrador pode permitir que o sujeito adicione sua Determinação ao conjunto de dados do teste do Dom se estiver ativamente tentando resistir ao efeito por conta própria.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 160
  },
  {
    "id": "60",
    "gift": "Defy Death",
    "giftPtBr": "Desafiar a Morte",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 8
      },
      {
        "type": "bone gnawers",
        "totalRenown": 9
      }
    ],
    "description": "Like Garou of legend, the Gift's user is able to cheat death, their body rapidly healing as they dance at the brink of defeat. A wolf- or bear-spirit grants this Gift.",
    "descriptionPtBr": "Como os Garou lendários, o usuário deste Dom é capaz de enganar a morte e seu corpo se cura rapidamente enquanto dança à beira da derrota. Um espírito de lobo ou urso concede este Dom.",
    "renown": "Honra",
    "cost": "Nenhum",
    "action": "Livre",
    "pool": "Honra",
    "system": "If their Health is fully depleted by Aggravated damage, the Garou's player immediately rolls a pool equal to the character's Honor. Each  success enables them to heal one level of Health damage. This Gift can be used only once per session. This Gift can be used in any form.",
    "systemPtBr": "Se a Vitalidade do usuário do Dom for totalmente esgotada por dano Agravado, o Garou realiza imediatamente um teste com um conjunto de dados igual à Honra do personagem. Cada sucesso permite que ele cure um nível de dano à Vitalidade. Este Dom só pode ser usado uma vez por sessão. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 160
  },
  {
    "id": "61",
    "gift": "Dreamwalk",
    "giftPtBr": "Caminhante dos Sonhos",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 8
      },
      {
        "type": "ghost council",
        "totalRenown": 9
      }
    ],
    "description": "The Garou can have a spirit enter  another's dreams via strange pathways through the depths of the Umbra, changing those dreams or simply participating in their cryptic narrative. The Gift can be used to leave messages, to unnerve the dreamer, or to gain a better understanding of a stranger's mind. A dream-spirit grants this Gift.",
    "descriptionPtBr": "O Garou pode fazer com que um espírito entre nos sonhos de outro por meio de caminhos estranhos através das profundezas da Umbra, alterando esses sonhos ou simplesmente participando de sua narrativa enigmática. Este Dom pode ser usado para deixar mensagens, perturbar o sonhador ou obter uma compreensão melhor da mente de um estranho. Um espírito dos sonhos concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Raciocínio + Sabedoria",
    "system": "The Gift user's player makes a Gift test against a Difficulty set by the Storyteller, depending on what they're trying to accomplish: 2 to simply observe, 3 to leave a message, and up to 4 or more to completely alter the dreamscape to affect the dreamer in some way. If used to unnerve or otherwise frighten the dreamer, the dreamer regains no Willpower through natural means for the rest of the session and loses an additional Willpower point for each success in the  margin. The Gift can be used as long as the user knows the subject's location, though extreme distances (such as cross-continent) add 1 to the Difficulty. This Gift can be used in any form.",
    "systemPtBr": "O Garou faz um teste de Dom com uma Dificuldade estabelecida pelo Narrador, dependendo do que estão tentando realizar: 2 para simplesmente observar, 3 para deixar uma mensagem e até 4 ou mais para alterar completamente a paisagem dos sonhos para afetar o sonhador de alguma forma. Se usado para perturbar ou assustar o sonhador, o sonhador não recupera Força de Vontade de maneira natural pelo restante da sessão e perde um ponto adicional de Força de Vontade para cada sucesso na margem. O Dom pode ser usado desde que o usuário conheça a localização do sujeito, embora distâncias extremas (como entre continentes) acrescentem 1 à Dificuldade. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 160
  },
  {
    "id": "62",
    "gift": "Halt the Coward's Flight",
    "giftPtBr": "Interromper a Fuga do Covarde",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 2
      },
      {
        "type": "black furies",
        "totalRenown": 3
      }
    ],
    "description": "The Garou is able to slow a fleeing target by making their legs buckle, footing soften, and tires slip. A bog-spirit grants this Gift.",
    "descriptionPtBr": "O Garou é capaz de desacelerar um alvo em fuga fazendo com que suas pernas cedam, o terreno amoleça e os pneus derrapem. Um espírito de pântano concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Honra vs. Autocontrole + Sobrevivência",
    "system": "The Garou emits a fearsome howl directed at a visible target fleeing from them or a member of their pack and still within 50 meters. A victim of this Gift has their movement speed reduced to walking pace as long as they try to escape the user. Airborne targets are pulled toward the ground. The Gift succeeds automatically on mundane people, vehicles, and animals. Supernatural victims, such as a vampire or another werewolf, must be bested in a Resolve + Honor vs Composure + Survival test. (At the Storyteller's discretion, extremely motivated or otherwise prepared humans can resist in a similar manner.)",
    "systemPtBr": "O Garou emite um uivo terrível direcionado a um alvo visível que está fugindo deles ou de um membro de sua matilha que está dentro de 50 metros de distância. Um alvo desse Dom tem sua velocidade de movimento reduzida ao passo de caminhada enquanto tentar escapar do usuário. Alvos no ar são puxados em direção ao solo. O Dom é bem-sucedido automaticamente em pessoas comuns, veículos e animais. Alvos sobrenaturais, como um vampiro ou outro Garou, devem ser superadas em um teste de Raciocínio + Honra vs. Autocontrole + Sobrevivência (A critério do Narrador, humanos extremamente motivados ou de outra forma preparados podem resistir de maneira semelhante).",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 161
  },
  {
    "id": "63",
    "gift": "Rapid Shift",
    "giftPtBr": "Mudança Rápida",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 2
      },
      {
        "type": "bone gnawers",
        "totalRenown": 3
      }
    ],
    "description": "The werewolf is able to shapeshift in the blink of an eye. Doing so comes at a risk, though, as Garou can sustain serious bodily damage if this attempt fails. Any Gaian spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem é capaz de mudar de forma num piscar de olhos. Fazer isso, no entanto, envolve um risco, já que os Garou podem sofrer danos corporais graves se essa tentativa falhar. Qualquer espírito gaiano concede esse Dom.",
    "renown": "Glória",
    "totalRenown": 1,
    "cost": "Nenhum (o custo da mudança ainda se aplica).",
    "action": "Livre",
    "pool": "Destreza + Glória",
    "system": "The user shapeshifts, and the player makes a Gift test against the Difficulty of the form: 1 for homid and lupus, 2 for glabro and hispo, and 3 for crinos. On a win, the minor action penalty for the shift is disregarded. If the test fails, the user takes Superficial damage equal to the margin of  failure, though the shift dice penalty is still voided. This Gift can be used in any form.",
    "systemPtBr": "O usuário muda de forma, e o jogador faz um teste de Destreza + Glória contra a Dificuldade da forma: 1 para hominídeo e lupino, 2 para glabro e hispo e 3 para crinos. Em caso de sucesso, a penalidade de ação mínima pela mudança é ignorada. Se o teste falhar, o usuário sofre dano superficial igual à margem da falha, embora a penalidade nos dados da mudança ainda seja anulada. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 161
  },
  {
    "id": "64",
    "gift": "Razor Claws",
    "giftPtBr": "Garras Afiadas",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 2
      },
      {
        "type": "red talons",
        "totalRenown": 3
      }
    ],
    "description": "The Garou's natural claws grow supernaturally sharp and vicious, enabling them to deal even greater damage to their enemies. The spirit of a predatory animal grants this Gift.",
    "descriptionPtBr": "As garras naturais do Garou crescem sobrenaturalmente afiadas e cruéis, permitindo-lhes infligir danos ainda maiores aos seus inimigos. O espírito de um animal predatório concede esse Dom.",
    "renown": "Glória",
    "cost": "Nenhum / 1 Teste de Fúria",
    "action": "Livre / Mínima",
    "pool": "",
    "system": "This Gift is free and instantaneous while in crinos form. Add half the Garou's Glory (round up) to the damage of their claw attacks. If their current form doesn't have claws, it gains a claw attack with  half Glory damage as the fingernails elongate and harden.",
    "systemPtBr": "Este Dom não possui custo e é instantâneo enquanto estiver na forma Crinos. Adicione metade da Glória do Garou (arredondada para cima) ao dano de seus ataques de garras. Se a forma atual do Garou não tiver garras, ele ganha um ataque de garras com metade do dano da Glória à medida que as unhas se alongam e endurecem.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 162
  },
  {
    "id": "65",
    "gift": "Sense Danger",
    "giftPtBr": "Sentir Perigo",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 2
      },
      {
        "type": "ghost council",
        "totalRenown": 3
      }
    ],
    "description": "The Garou becomes supernaturally alert to danger and is able to respond to sudden threats, such as ambush, with uncanny speed. The spirit of a prey animal grants this Gift.",
    "descriptionPtBr": "O Garou se torna sobrenaturalmente alerta ao perigo e é capaz de responder a ameaças repentinas, como emboscadas, com uma velocidade extraordinária. O espírito de um animal de presa concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "Nenhum",
    "action": "Livre",
    "pool": "",
    "system": "The Garou's player adds the user's Wisdom to any attempt to detect traps, ambushes, or surprise attacks. Add these dice only when failing would result in immediate danger to the Gift user, not when actively searching an area. This Gift can be used in any form.",
    "systemPtBr": "O Garou adiciona a sua Sabedoria a qualquer tentativa de detectar armadilhas, emboscadas ou ataques surpresa. Adicione esses dados apenas quando falhar resultaria em perigo imediato para o usuário do Dom e não ao buscar ativamente uma área. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 162
  },
  {
    "id": "66",
    "gift": "Primal Anger",
    "giftPtBr": "Fúria Primal",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 5
      }
    ],
    "description": "Used as a last-ditch resort, this Gift allows the Garou to fuel their Rage with the substance of their own body, consuming flesh, blood, and bone as fuel for their supernatural fury. A legendary  wolf-spirit grants this gift.",
    "descriptionPtBr": "Usado como último recurso, este Dom permite que o Garou alimente sua Fúria com a substância de seu próprio corpo, consumindo carne, sangue e ossos como combustível para sua fúria sobrenatural. Um lendário espírito-lobo concede este dom.",
    "renown": "Glória",
    "cost": "",
    "action": "Mínima",
    "pool": "",
    "system": "Activating this Gift inflicts a single level of Aggravated damage, which feels to the victim like an existential burning. In exchange, the Garou gains Rage equal to the number of successes on a straight Glory test. This Gift can be used only once per session.",
    "systemPtBr": "Ativar esse Dom inflige um único nível de dano Agravado, que para a vítima se assemelha a uma queima existencial. Em troca, o Garou ganha Fúria igual ao número de sucessos em um teste de Glória direto. Esse Dom só pode ser usado uma vez por sessão.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 162
  },
  {
    "id": "67",
    "gift": "Snarl of Challenge",
    "giftPtBr": "Rosnado de Alerta",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 5
      },
      {
        "type": "glass walkers",
        "totalRenown": 6
      }
    ],
    "description": "The Garou issues a challenge to all their foes, steeling themselves for opponents' attacks. A bear-spirit grants this Gift.",
    "descriptionPtBr": "O Garou emite um desafio a todos os seus inimigos, fortalecendo-se para os ataques dos oponentes. Um espírito de urso concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "Carisma + Honra vs. Autocontrole + Intuição",
    "system": "The Garou's player makes a Gift test against all enemies within earshot and line of sight. Make only one roll for the Garou, whereas each enemy resists with their Composure + Insight. Subjects who  fail to resist suffer a two-dice penalty to attack anyone other than a user of this Gift. The user gains additional Health levels equal to their Honor if at least one enemy succumbs to the effects. These Health levels absorb one point of Superficial damage each but do not protect against Aggravated damage.",
    "systemPtBr": "O Garou realiza um teste de Carisma + Honra contra todos os inimigos ao alcance da audição e da linha de visão. Faça apenas uma rolagem para o Garou, enquanto cada inimigo resiste com sua Autocontrole + Intuição. Indivíduos que não conseguirem resistir sofrem uma penalidade de dois dados ao atacar qualquer pessoa que não seja um usuário deste Dom. O usuário ganha níveis adicionais de Vitalidade iguais à sua Honra se pelo menos um inimigo sucumbir aos efeitos. Esses níveis de Vitalidade absorvem um ponto de dano Superficial cada, mas não protegem contra danos Agravados.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 162
  },
  {
    "id": "68",
    "gift": "True Fear",
    "giftPtBr": "Medo Verdadeiro",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 5
      },
      {
        "type": "shadow lords",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf strikes terror into one foe by baring teeth or claws, howling, or simply looming ominously over them and growling. Spirits of fear teach this Gift.",
    "descriptionPtBr": "O lobisomem inspira terror em um inimigo ao mostrar os dentes ou garras, uivar ou simplesmente pairar ameaçadoramente sobre eles e rosnar. Espíritos do medo ensinam esse Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Carisma + Glória vs. Autocontrole + Determinação",
    "system": "This Gift can be used on a single target within five meters and succeeds automatically against mundane people and animals, whereas supernatural creatures and humans aware of the Garou and their powers must be bested in a Charisma + Glory vs Composure + Resolve test. A subject affected by this Gift is either frozen with fear or struck with such terror that they do anything to escape the presence of the werewolf. Supernatural creatures can shake off the effect after one turn by spending a point of Willpower.",
    "systemPtBr": "Esse Dom pode ser usado em um único alvo a até cinco metros e tem sucesso automático contra pessoas e animais comuns, enquanto criaturas sobrenaturais e humanos cientes do Garou e seus poderes devem ser superados em um teste de Carisma + Glória contra Autocontrole + Determinação. Um sujeito afetado por esse Dom fica paralisado pelo medo ou atingido por um terror tão intenso que fará qualquer coisa para escapar da presença do lobisomem. Criaturas sobrenaturais podem se livrar do efeito após um turno ao gastar um ponto de Força de Vontade.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 162
  },
  {
    "id": "69",
    "gift": "Wind Claws",
    "giftPtBr": "Garras do Vento",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 5
      },
      {
        "type": "galestalkers",
        "totalRenown": 6
      }
    ],
    "description": "The Garou's claws become momentarily incorporeal, enabling them to ignore all forms of armor worn by any target. A wind-spirit grants this Gift.",
    "descriptionPtBr": "As garras do Garou se tornam momentaneamente incorpóreas, permitindo que ele ignore todas as formas de armadura usadas por qualquer alvo. Um espírito do vento concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Livre / Mínima",
    "pool": "Raciocínio + Sabedoria",
    "system": "This Gift is free and instantaneous while in crinos form. Attacks from the Garou's claws ignore mundane armor or damage reduction by an amount equal to the user's Wisdom. Supernatural armor is ignored at the Storyteller's discretion and might require a Wits + Wisdom test at suitable Difficulty to ignore. This test should be performed only once, and the result applies for the rest of the scene.",
    "systemPtBr": "Este Dom não tem custo e é instantâneo enquanto estiver na forma de crinos. Ataques de garras do Garou ignoram a armadura mundana ou a redução de dano em uma quantidade igual à Sabedoria do usuário. A armadura sobrenatural é ignorada a critério do Narrador e pode exigir um teste de Raciocínio + Sabedoria com uma Dificuldade adequada para ser ignorada. Este teste deve ser realizado apenas uma vez e o resultado se aplica pelo resto da cena.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 163
  },
  {
    "id": "70",
    "gift": "Closing the Gap",
    "giftPtBr": "Encurtar a Distância",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 8
      },
      {
        "type": "silent striders",
        "totalRenown": 9
      }
    ],
    "description": "Either through the aid of spirits or by skillfully skirting the Umbra, the user immediately crosses a distance to bring the fight to their foes. A grasshopper- or mantis-spirit grants this Gift.",
    "descriptionPtBr": "Seja por meio da ajuda de espíritos ou ao contornar habilmente a Umbra, o usuário atravessa imediatamente uma distância para levar a luta aos seus inimigos. Um espírito de gafanhoto ou louva-a-deus concede esse Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "",
    "system": "The Garou instantly moves to within melee range of an enemy within line of sight, crossing an intervening distance of up to three meters per point of Glory while being able to perform an attack during the same turn. (Note that it must still be possible for the user to physically traverse the distance — no moving through cliff faces or imprisoning bars.) The user counts as being already engaged at the beginning of the turn for the purpose of combat priority.",
    "systemPtBr": "O Garou se move instantaneamente para a distância de combate corpo a corpo de um inimigo dentro da linha de visão, atravessando uma distância intermediária de até três metros por ponto de Glória, enquanto pode realizar um ataque durante o mesmo turno (Observe que ainda deve ser possível para o usuário atravessar fisicamente a distância - não é possível atravessar paredes de rocha ou barras que prendem). O usuário é considerado como já estando envolvido no início do turno para fins de prioridade de combate.",
    "duration": "Um Turno",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 163
  },
  {
    "id": "71",
    "gift": "Kiss of Helios",
    "giftPtBr": "Beijo de Hélios",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 8
      },
      {
        "type": "hart wardens",
        "totalRenown": 9
      }
    ],
    "description": "Calling upon the sun-spirit Helios,  the werewolf is infused with a supernatural heat and becomes almost immune to fire and other heat-based damage. A sun ray–spirit grants this Gift.",
    "descriptionPtBr": "Invocando o espírito solar Hélio, o lobisomem é impregnado com um calor sobrenatural e se torna quase imune ao fogo e a outros danos baseados em calor. Um espírito em forma de raio de sol concede esse Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "",
    "system": "The werewolf takes no damage from fire and other similar heat sources for the duration of this Gift, and reduces damage from stronger sources by an amount of their Glory per turn. In addition, anyone striking the user with their bare flesh sustains Superficial damage equal to the user's Glory, as the attacker is seared by the smoldering skin of the werewolf.",
    "systemPtBr": "O lobisomem não sofre dano de fogo e outras fontes de calor semelhantes durante a duração desse Dom e reduz o dano de fontes mais intensas em uma quantidade igual à sua Glória por turno. Além disso, qualquer pessoa que atingir o usuário com a pele nua sofre dano Superficial igual à Glória do usuário, já que o atacante é queimado pela pele ardente do lobisomem.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 163
  },
  {
    "id": "72",
    "gift": "Luna's Armor",
    "giftPtBr": "Armadura de Luna",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 8
      },
      {
        "type": "children of gaia",
        "totalRenown": 9
      }
    ],
    "description": "Clad in a silvery mist, the werewolf gains protection against harm caused by fire and silver. A Lune grants this Gift.",
    "descriptionPtBr": "Vestido em uma bruma prateada, o lobisomem ganha proteção contra danos causados pelo fogo e pela prata. Uma Lune concede esse Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "Whenever the werewolf sustains (normally Aggravated) damage from fire or silver, an amount equal to their Honor is turned to Superficial damage instead (though it is not subsequently halved).",
    "systemPtBr": "Sempre que o lobisomem sofre dano (normalmente Agravado) causado pelo fogo ou prata, uma quantidade igual à sua Honra é convertida em dano Superficial em vez disso (embora não seja subsequentemente reduzida pela metade).",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 163
  },
  {
    "id": "73",
    "gift": "Silver Claws",
    "giftPtBr": "Garras de Prata",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 8
      },
      {
        "type": "silver fangs",
        "totalRenown": 9
      }
    ],
    "description": "In an agonizing transformation, the Garou's natural claws turn into silver, enabling them  to deal lasting damage to other Garou. A spite-spirit  or elemental spirit of silver grants this Gift.",
    "descriptionPtBr": "Em uma transformação agonizante, as garras naturais do Garou se tornam de prata, permitindo que ele cause dano considerável a outros Garou. Um espírito de rancor ou um espírito elemental de prata concede esse Dom.",
    "renown": "Honra",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Livre / Mínima",
    "pool": "",
    "system": "This Gift is free and instantaneous while in crinos form. The Garou's claw attacks deal Aggravated damage to other Garou. If their current form doesn't have claws, it also gains a +0 damage claw attack as the fingernails elongate, harden, and  gain a silver coating. The silver claws cause a point of Aggravated damage per turn, per the normal silver  rules, and the user must make a Resolve + Honor test at Difficulty 3 each turn to maintain this Gift, as  the silver-induced agony can become unbearable.",
    "systemPtBr": "Este Dom não tem custo e é instantâneo enquanto estiver na forma de crinos. Os ataques de garra do Garou causam dano Agravado a outros Garou. Se sua forma atual não tiver garras, o usuário também ganha um ataque de garra com dano +0, à medida que as unhas alongam, endurecem e ganham um revestimento de prata. As garras de prata causam um ponto de dano Agravado por turno, de acordo com as regras normais de prata  e o usuário deve fazer um teste de Determinação + Honra com Dificuldade 3 a cada turno para manter esse Dom, já que a agonia induzida pela prata pode se tornar insuportável.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 164
  },
  {
    "id": "74",
    "gift": "Curse of Aeolus",
    "giftPtBr": "Maldição de Aeolus",
    "belonging": [
      {
        "type": "black furies",
        "totalRenown": 3
      }
    ],
    "description": "The Garou calls up a thick, eerie fog that obscures vision and unnerves their opponents. A fog-spirit grants this Gift.",
    "descriptionPtBr": "O Garou convoca uma densa e misteriosa névoa que obscurece a visão e perturba seus oponentes. Um espírito de névoa concede esse Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Determinação + Glória",
    "system": "The user's player makes a Resolve + Glory test against Difficulty 2. Each success in the margin allows the user to cover an area roughly the size of a house with fog. Everyone in the fog suffers a two-dice penalty to Awareness and Firearms tests. This Gift can  be used in any form.",
    "systemPtBr": "O jogador do usuário faz um teste de Determinação + Glória contra uma Dificuldade 2. Cada sucesso na margem permite ao usuário cobrir uma área aproximadamente do tamanho de uma casa com névoa. Todos na névoa sofrem uma penalidade de dois dados nos testes de Percepção e Armas de Fogo. Esse Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 164
  },
  {
    "id": "75",
    "gift": "Coup de Grâce",
    "giftPtBr": "Golpe de Misericórdia",
    "belonging": [
      {
        "type": "black furies",
        "totalRenown": 6
      }
    ],
    "description": "The Garou summons all their strength and skill to perform a decisive blow intended to end an enemy in one strike. Any spirit associated with pride grants this Gift.",
    "descriptionPtBr": "O Garou convoca toda sua força e habilidade para realizar um golpe decisivo destinado a acabar com um inimigo em um único golpe. Qualquer espírito associado ao orgulho concede esse Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "The Garou focuses their attention on an enemy, spending a full turn while summoning their strength. The user's next brawl or melee attack adds their Glory to the damage rating, but only if doing so would reduce the target's physical Health to zero. In either case, the effect lapses after the attack.",
    "systemPtBr": "O Garou concentra sua atenção em um inimigo, gastando um turno inteiro enquanto convoca sua força. O próximo ataque com briga ou Arma Branca do usuário adiciona sua Glória ao dano, mas apenas se isso reduzir a Vitalidade física do alvo a zero. Em qualquer caso, o efeito desaparece após o ataque.",
    "duration": "Até o próximo ataque com briga ou Arma Branca, ou até o fim da Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 164
  },
  {
    "id": "76",
    "gift": "Kali's Scar",
    "giftPtBr": "Cicatriz de Kali",
    "belonging": [
      {
        "type": "black furies",
        "totalRenown": 6
      }
    ],
    "description": "The wounds inflicted by the Garou's claws and fangs become ragged and festering, and the damage cannot be healed by any means while the Gift is active. Furthermore, the smell of the diseased open wound allows the victim to be tracked by the user, should the victim escape. A rot-spirit grants this Gift.",
    "descriptionPtBr": "As feridas infligidas pelas garras e presas do Garou se tornam irregulares e ulceradas e o dano não pode ser curado de forma alguma enquanto o Dom estiver ativo. Além disso, o cheiro da ferida aberta e infectada permite que a vítima seja rastreada pelo usuário, caso ela escape. Um espírito de podridão concede esse Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "",
    "system": "For the duration of the Gift, any damage inflicted by the claws or fangs of the user cannot be healed or mended by any means, including Gifts or other supernatural abilities. In addition, the user's player receives bonus dice equal to the character's Glory on any attempt to track or find the victim while the Gift is in effect. (In rare cases a Storyteller can allow extremely powerful foes to resist the user's Stamina + Glory with an appropriate pool, such as Power, and negate the effect after a turn.)",
    "systemPtBr": "Durante a duração do Dom, qualquer dano infligido pelas garras ou presas do usuário não pode ser curado ou reparado de nenhuma forma, incluindo Dons ou outras habilidades sobrenaturais. Além disso, o Garou recebe dados bônus iguais à Glória do personagem em qualquer tentativa de rastrear ou encontrar a vítima enquanto o Dom estiver em efeito (em casos raros, o Narrador pode permitir que inimigos extremamente poderosos resistam ao teste do usuário de Vigor + Glória com um conjunto apropriado, como Poder, e neguem o efeito após um turno).",
    "duration": "Uma noite e um dia",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 164
  },
  {
    "id": "77",
    "gift": "Wasp Talons",
    "giftPtBr": "Garras de Vespa",
    "belonging": [
      {
        "type": "black furies",
        "totalRenown": 6
      }
    ],
    "description": "The Garou can fire their claws like darts, inflicting damage on a faraway foe as if they'd been face to face. Doing so also leaves the Garou's hands or paws a bloody mess, as well as without claws until the self-inflicted wound is healed. A wasp-spirit grants this Gift.",
    "descriptionPtBr": "O Garou pode disparar suas garras como dardos, infligindo dano a um inimigo distante como se estivessem frente a frente. Fazer isso também deixa as mãos ou patas do Garou ensanguentadas e sem garras até que o ferimento autoinfligido seja curado. Um espírito de vespa concede esse Dom.",
    "renown": "Glória",
    "cost": "",
    "action": "Total",
    "pool": "Destreza + Glória",
    "system": "The user makes a ranged attack with Dexterity + Glory and receives any damage modifiers to their claws. (If their current form doesn't have claws, it also gains a +0 damage claw attack during the use of this Gift only.) They also sustain a level of Superficial damage from their claws being rent from their paws and are unable to use claw attacks until that damage has been healed or regenerated.",
    "systemPtBr": "O usuário realiza um ataque à distância com Destreza + Glória e recebe quaisquer modificadores de dano para suas garras (Se sua forma atual não tiver garras, ele também ganha um ataque de garra com dano +0 apenas durante o uso deste Dom). Ele também sofrem um nível de dano Superficial devido às garras serem arrancadas de suas patas e não podem usar ataques de garra até que esse dano seja curado ou regenerado.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 164
  },
  {
    "id": "78",
    "gift": "Gorgon's Visage",
    "giftPtBr": "Olhar da Górgona",
    "belonging": [
      {
        "type": "black furies",
        "totalRenown": 9
      }
    ],
    "description": "This hideous Gift of legend paralyzes any who glimpse the face of the Garou. Victims are frozen in place; though not literally turned to stone, they are unable to defend themselves and completely at  the mercy of the user. An avatar of Gorgon grants this Gift.",
    "descriptionPtBr": "Esse horrendo Dom lendário paralisa qualquer um que vislumbre o rosto do Garou. As vítimas ficam congeladas no lugar; embora não sejam literalmente transformadas em pedra, elas são incapazes de se defender e ficam completamente à mercê do usuário. Um avatar da Górgona concede esse Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Carisma + Glória vs. Raciocínio + Ocultismo",
    "system": "The user makes a Charisma + Glory test against Wits + Occult of anyone not averting their eyes. Victims who fail to resist become completely paralyzed for the rest of the scene, though supernatural creatures may break free after a turn of paralysis by spending a dot of Willpower. A victim that breaks free cannot be paralyzed again for the reminder of the scene. Note that the effect is slow enough to give onlookers a chance to look away, though foolish subjects or those attempting to harm the user might brave it anyway.",
    "systemPtBr": "O usuário realiza um teste de Carisma + Glória contra Raciocínio + Ocultismo de qualquer pessoa que não desviar o olhar. As vítimas que não conseguem resistir ficam completamente paralisadas pelo resto da cena, embora criaturas sobrenaturais possam se libertar após um turno de paralisia ao gastar um ponto de Força de Vontade. Uma vítima que se liberta não pode ser paralisada novamente pelo restante da cena. Note que o efeito é lento o suficiente para dar aos espectadores a chance de desviar o olhar, embora indivíduos imprudentes ou aqueles que tentam prejudicar o usuário possam enfrentá-lo de qualquer maneira.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 165
  },
  {
    "id": "79",
    "gift": "Odious Aroma",
    "giftPtBr": "Odor Repugnante",
    "belonging": [
      {
        "type": "bone gnawers",
        "totalRenown": 3
      }
    ],
    "description": "Amplifying their natural odor, the Garou emits a stench strong enough to deter all but the most determined subjects. A skunk-spirit grants this Gift.",
    "descriptionPtBr": "Ampliando seu odor natural, o Garou emite um fedor forte o suficiente para afastar todos, exceto os sujeitos mais determinados. Um espírito de gambá concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "",
    "system": "Anyone and anything with a sense of smell, except other Bone Gnawers, must spend a Willpower and succeed on a Composure + Survival test against the  user's Stamina + Honor or be forced to stop short of reaching the user. This Gift applies outside combat only, though many physical conflicts have been avoided thanks to it. This Gift can be used in any form.",
    "systemPtBr": "Qualquer pessoa ou coisa com um sentido de olfato, exceto outros Roedores de Ossos, deve gastar um ponto de Força de Vontade e ter sucesso em um teste de Autocontrole + Sobrevivência contra a soma de Vigor + Honra do usuário, ou será forçada a parar antes de alcançar o mesmo. Esse Dom se aplica apenas fora do combate, embora muitos conflitos físicos tenham sido evitados graças a ele. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 166
  },
  {
    "id": "80",
    "gift": "Face in the Crowd",
    "giftPtBr": "Rosto na Multidão",
    "belonging": [
      {
        "type": "bone gnawers",
        "totalRenown": 6
      }
    ],
    "description": "Blink and they're gone. The Garou can obscure their presence in a crowd and seemingly disappear after an innocuous change in their appearance. A roach-spirit grants this Gift.",
    "descriptionPtBr": "Pisque e eles se foram. O Garou pode obscurecer sua presença em uma multidão e aparentemente desaparecer após uma mudança inofensiva em sua aparência. Um espírito de barata concede esse Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "Once per scene, when ducking into a crowd, the Garou can activate this Gift to attempt to lose any pursuers. Doing so adds their Honor to the Difficulty of any attempt to spot them or follow them for as long as they're in the crowd. This Gift can be used only in homid form or (amid dogs or wolves) lupus form.",
    "systemPtBr": "Uma vez por cena, ao se misturar em uma multidão, o Garou pode ativar esse Dom para tentar despistar qualquer perseguidor. Fazendo isso, adiciona sua Honra à Dificuldade de qualquer tentativa de avistá-lo ou segui-lo enquanto estiver na multidão. Esse Dom só pode ser usado na forma hominídea ou (em meio a cães ou lobos) na forma lupina.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 166
  },
  {
    "id": "81",
    "gift": "Streets tell Stories",
    "giftPtBr": "Histórias das Ruas",
    "belonging": [
      {
        "type": "bone gnawers",
        "totalRenown": 6
      }
    ],
    "description": "By touching their ear to the ground, the Garou can listen to any and all conversations occurring on a single street or alongside it. A city-spirit grants this Gift.",
    "descriptionPtBr": "Ao tocar a orelha no chão, o Garou pode ouvir todas as conversas ocorrendo em uma única rua ou ao lado dela. Um espírito da cidade concede esse Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Determinação + Honra",
    "system": "The Garou puts their ear to the street, and the player makes a Gift test at a Difficulty set by the Storyteller, depending on the number of people on (or adjacent to) the street and the distance to the conversation sought. (Listening in on a conversation  occurring on the sidewalk two blocks away on an  otherwise empty street would be 2, whereas picking up a conversation on the 50th floor during rush hour would approach 5.) If successful, the Garou can hear  everything said as if they were standing next to the  speaker, but only actual speech from a  living person  can be heard, so ambient sounds or the other side of a  phone conversation, for example, cannot be heard. This Gift can be used in any form.",
    "systemPtBr": "O Garou encosta a orelha no chão e realiza um teste de Determinação + Honra com uma Dificuldade estabelecida pelo Narrador, dependendo do número de pessoas na rua (ou adjacente a ela) e da distância até a conversa buscada (ouvir uma conversa ocorrendo na calçada a duas quadras de distância em uma rua vazia teria uma Dificuldade de 2, enquanto captar uma conversa no 50º andar durante o horário de pico teria uma Dificuldade de 5). Se bem-sucedido, o Garou pode ouvir tudo dito como se estivesse ao lado do interlocutor, mas apenas a fala real de uma pessoa viva pode ser ouvida, portanto, sons ambiente ou o outro lado de uma conversa telefônica, por exemplo, não podem ser ouvidos. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 166
  },
  {
    "id": "82",
    "gift": "A Thousand Eyes",
    "giftPtBr": "Mil Olhos",
    "belonging": [
      {
        "type": "bone gnawers",
        "totalRenown": 9
      }
    ],
    "description": "Closing their own eyes and  concentrating, the Garou can see through the eyes of any animal nearby, as long as the creature is at least  the size of a cockroach. An ant-spirit grants this Gift.",
    "descriptionPtBr": "Fechando os próprios olhos e concentrando-se, o Garou pode ver através dos olhos de qualquer animal próximo, desde que a criatura tenha pelo menos o tamanho de uma barata. Um espírito de formiga concede esse Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Raciocínio + Honra",
    "system": "The Garou closes their eyes, and the player makes a Gift test at a Difficulty set by the  Storyteller, depending on the number of animals in the vicinity and what the Gift user is searching for. (Scouting the layout of a farm would be 2, whereas finding a specific scientist in an urban medical center would approach 5.) Some supernatural creatures are able to detect the supernatural intrusion and the animal acting as eyes, and if that animal is killed while the Gift is in use (intentionally or through happenstance) the user suffers a level of Aggravated Willpower damage from the mental shock.",
    "systemPtBr": "O Garou fecha os olhos e realiza um teste de Raciocínio + Honra com uma Dificuldade estabelecida pelo Narrador, dependendo do número de animais nas proximidades e do que o usuário do Dom está procurando (investigar o layout de uma fazenda teria uma dificuldade de 2, enquanto encontrar um cientista específico em um centro médico urbano teria uma dificuldade de 5). Algumas criaturas sobrenaturais são capazes de detectar a intrusão sobrenatural e o animal agindo como os olhos e se esse animal for morto enquanto o Dom estiver em uso (intencionalmente ou por acaso), o usuário sofre um nível de dano de Força de Vontade Agravado devido ao choque mental.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 167
  },
  {
    "id": "83",
    "gift": "Between the Cracks",
    "giftPtBr": "Entre as Fendas",
    "belonging": [
      {
        "type": "bone gnawers",
        "totalRenown": 9
      }
    ],
    "description": "In the blink of an eye, the Garou can disappear into any crack, so long as the crack is at least a hand's breadth long, and reappear from another crack just out of sight or distant enough to elude pursuit. A spirit of shadow, decay, or ruin grants this Gift.",
    "descriptionPtBr": "Num piscar de olhos, o Garou pode desaparecer em qualquer fenda, desde que a fenda tenha pelo menos a largura de uma mão, e reaparecer em outra fenda logo fora da vista ou a uma distância suficiente para evitar perseguição. Um espírito de sombra, decadência ou ruína concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "",
    "system": "The Garou can escape into a crack (a fissure resulting from wear or damage, not just any gap) in the landscape or a building and reappear from another crack a turn later, as long as they can reach the crack, both cracks are at least a hand's breadth long, and the cracks are both visible to the user and within ten meters per Honor of the user. The Storyteller ultimately decides on the availability of suitable entries and exits, and the Garou is unable to use this Gift if no exit is to be found within range.",
    "systemPtBr": "O Garou pode escapar para uma fenda (uma fissura resultante do desgaste ou dano, não apenas qualquer espaço vazio) na paisagem ou em um prédio, e reaparecer de outra fenda um turno depois, desde que possa alcançar a fenda, ambas as fendas tenham pelo menos a largura de uma mão e as fendas sejam visíveis para o usuário e estejam a uma distância de até dez metros por ponto de Honra do usuário. O Narrador decide em última instância sobre a disponibilidade de entradas e saídas adequadas e o Garou é incapaz de usar esse Dom se nenhuma saída for encontrada dentro do alcance.",
    "duration": "Um Turno",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 167
  },
  {
    "id": "84",
    "gift": "Brother's Scent",
    "giftPtBr": "Cheiro de Irmão",
    "belonging": [
      {
        "type": "children of gaia",
        "totalRenown": 3
      }
    ],
    "description": "The werewolf can fit in with any crowd of their choice, no matter the user's appearance. Those who have no reason to suspect the Garou's presence simply overlook them, whereas more suspicious subjects find it harder to detect the impostor. An avatar of  Unicorn grants this Gift.",
    "descriptionPtBr": "O lobisomem pode se misturar com qualquer multidão de sua escolha, independentemente da aparência do usuário. Aqueles que não têm motivo para suspeitar da presença do Garou simplesmente o ignoram, enquanto sujeitos mais desconfiados têm mais dificuldade em detectar o impostor. Um avatar de Unicórnio concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "As long as the user is in a form suitable for the target gathering, the Garou's presence amid a group of strangers (such as a high-society club, a tight-knit criminal gang, or an unfamiliar caern) goes unnoticed, unless the subjects are actively looking for a trespasser. In that case the Gift's user gains their Wisdom as a bonus to Subterfuge or Performance attempts to remain undercover. This Gift doesn't prevent them being noticed thanks to unfitting behavior, such as stripping naked in the aforementioned club, but as long as the pretense is maintained, the Garou is treated as belonging to the group. Note that anyone who knows the user by sight will recognize them, for better or worse. This Gift can be used only in homid form unless the gathering is a Garou one.",
    "systemPtBr": "Contanto que o usuário esteja em uma forma adequada para o grupo alvo, a presença do Garou em meio a um grupo de estranhos (como um clube da alta sociedade, uma gangue criminosa unida ou um caern desconhecido) passa despercebida, a menos que os sujeitos estejam procurando ativamente por intrusos. Nesse caso, o usuário do Dom ganha sua Sabedoria como bônus em tentativas de Lábia ou Atuação para se manter disfarçado. Este Dom não impede que eles sejam notados devido a comportamentos inadequados, como ficar nu no clube mencionado, mas desde que o disfarce seja mantido, o Garou é tratado como pertencente ao grupo. Note que qualquer pessoa que conheça o usuário por aparência irá reconhecê-lo, para o melhor ou pior. Este Dom só pode ser usado na forma hominídea, a menos que o encontro seja um entre Garous.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 167
  },
  {
    "id": "85",
    "gift": "Calm the Furious Beast",
    "giftPtBr": "Acalmar a Fera Furiosa",
    "belonging": [
      {
        "type": "children of gaia",
        "totalRenown": 6
      }
    ],
    "description": "The user can calm a raging enemy or help a fellow Garou in the grip of frenzy to resist their savage impulses. A legendary wolf-spirit grants this Gift.",
    "descriptionPtBr": "O usuário pode acalmar um inimigo furioso ou ajudar um companheiro Garou nas garras do frenesi a resistir a seus impulsos selvagens. Um espírito lendário de lobo concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Autocontrole + Sabedoria",
    "system": "The player spends a Willpower point and make a Composure + Wisdom test against the current Rage of a  target in frenzy, or a Difficulty of 3 in the case of other supernatural creatures. If the user is successful, the target is brought out of frenzy, reverting to their natural form (if Garou), per the  normal rules for leaving Crinos form. This Gift can be used in any form.",
    "systemPtBr": "O jogador gasta um ponto de Força de Vontade e realiza um teste de Autocontrole + Sabedoria contra a Fúria atual de um alvo em frenesi, ou uma dificuldade de 3 no caso de outras criaturas sobrenaturais. Se o usuário tiver sucesso, o alvo é retirado do frenesi, revertendo à sua forma natural (se for um Garou), de acordo com as regras normais para deixar a forma Crinos. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 167
  },
  {
    "id": "86",
    "gift": "Reveal Trauma",
    "giftPtBr": "Revelar Trauma",
    "belonging": [
      {
        "type": "children of gaia",
        "totalRenown": 6
      }
    ],
    "description": "The Garou can diagnose a living creature, a spirit, or even a device, and gain insight into what ails the target. The Gift doesn't provide the ability to fix the trauma, but knowledge is the first step toward any cure. A spirit of suffering grants this Gift.",
    "descriptionPtBr": "O Garou pode diagnosticar uma criatura viva, um espírito ou até mesmo um dispositivo, e obter insights sobre o que aflige o alvo. O Dom não oferece a capacidade de resolver o trauma, mas o conhecimento é o primeiro passo para qualquer cura. Um espírito de sofrimento concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Inteligência + Sabedoria",
    "system": "The player makes a Gift test against a Difficulty depending on the subject: 2 for a living creature, 3 for a spirit, and 4 for a machine or device. (An unwilling subject can attempt to resist, rather than applying a set Difficulty, by using their Composure + Subterfuge.) On a win, the user gains some awareness of the greatest current injury or trauma suffered by the target. It can be physical, supernatural, or even mental. Any attempt by the user to heal or repair the harm gains a two-dice bonus. This Gift can be used in any form.",
    "systemPtBr": "O jogador realiza um teste de Dom contra uma Dificuldade que depende do objeto: 2 para uma criatura viva, 3 para um espírito e 4 para uma máquina ou dispositivo. (Um objeto que não queira ser examinado pode tentar resistir, em vez de aplicar uma Dificuldade fixa, usando Autocontrole + Lábia.) Em caso de sucesso, o usuário obtém alguma percepção da maior lesão ou trauma atual sofrido pelo alvo. Isso pode ser físico, sobrenatural ou até mesmo mental. Qualquer tentativa do usuário de curar ou reparar o dano recebe um bônus de dois dados. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 168
  },
  {
    "id": "87",
    "gift": "Life's Presence",
    "giftPtBr": "Presença da Vida",
    "belonging": [
      {
        "type": "children of gaia",
        "totalRenown": 9
      }
    ],
    "description": "The Gift's user becomes attuned to the sense of life around them, gaining awareness of everything living in their immediate vicinity. Although the Gift doesn't yield detailed information, it allows the werewolf to scout opposition or spot an ambush. A spirit of the soil grants this Gift.",
    "descriptionPtBr": "O usuário do Dom se sintoniza com o sentido de vida ao seu redor, ganhando consciência de tudo o que está vivo em sua proximidade imediata. Embora o Dom não forneça informações detalhadas, ele permite ao lobisomem sondar a oposição ou detectar uma emboscada. Um espírito da terra concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Autocontrole + Sabedoria",
    "system": "The user automatically becomes aware of all mundane life — plant, animal, and human — as well as any (living) supernatural entities in an area roughly equal to a two-story home. Supernatural entities that use powers to conceal themselves can be found only on a Composure + Wisdom test at a Difficulty depending on the creature and ability used, and spirits are not  sensed at all unless they are possessing a living body. Vampires and other undead are not detected unless they feign life, in which case a Gift test at Difficulty 3  can pierce the ruse.",
    "systemPtBr": "O usuário automaticamente se torna consciente de toda vida mundana — plantas, animais e humanos —, assim como de qualquer entidade sobrenatural (viva) em uma área aproximadamente igual a uma casa de dois andares. Entidades sobrenaturais que usam poderes para se ocultar podem ser encontradas somente em um teste de Autocontrole + Sabedoria com uma Dificuldade dependendo da criatura e da habilidade usada, e os espíritos não são percebidos a menos que estejam possuindo um corpo vivo. Vampiros e outros mortos-vivos não são detectados, a menos que finjam estar vivos, caso em que um teste de Dom com Dificuldade 3 pode desmascarar a artimanha.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 168
  },
  {
    "id": "88",
    "gift": "Share the Pain",
    "giftPtBr": "Compartilhar a Dor",
    "belonging": [
      {
        "type": "children of gaia",
        "totalRenown": 9
      }
    ],
    "description": "The Garou is able to shoulder part of the physical harm suffered by another member of their pack. Their body or mind takes on the burden of a  packmate. A bee-spirit grants this Gift.",
    "descriptionPtBr": "O Garou é capaz de suportar parte do dano físico sofrido por outro membro de sua matilha. Seu corpo ou mente assume o fardo de um companheiro de matilha. Um espírito de abelha concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "The Garou chooses a number of pack members equal to their Wisdom. Any time one of these members suffers physical damage of any kind, the damage is  halved and the Gift's user suffers the other half as either Health or Willpower damage. Any defensive Gifts active on the user apply as normal.",
    "systemPtBr": "O Garou escolhe um número de membros da matilha igual à sua Sabedoria. Sempre que um desses membros sofre dano físico de qualquer tipo, o dano é reduzido à metade e o usuário do Dom sofre a outra metade como dano de Saúde ou Força de Vontade. Quaisquer Dons defensivos ativos no usuário se aplicam normalmente.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 168
  },
  {
    "id": "89",
    "gift": "Camouflage",
    "giftPtBr": "Camuflagem",
    "belonging": [
      {
        "type": "galestalkers",
        "totalRenown": 3
      }
    ],
    "description": "The Garou can blend in with the wilderness, appearing like a pile of leaves, a grass-strewn patch of land, or a lichen-covered pile of rocks, the better to prepare an ambush or evade pursuers. A deer-spirit grants this Gift.",
    "descriptionPtBr": "Os Garou podem se misturar com a natureza selvagem, aparecendo como um monte de folhas, um pedaço de terra coberto de grama ou um monte de rochas cobertas de líquen, para melhor preparar uma emboscada ou escapar de perseguidores. Um espírito de veado concede esse Dom.",
    "renown": "Honra",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Livre / Total",
    "pool": "",
    "system": "Any attempt to spot the werewolf with sight alone has the Difficulty increased by the Gift user's Honor. By spending a Willpower and a full turn, the Gift user can extend its effect to members of their pack within reach. The Gift lapses should the user make any movement or sound. This Gift can be used in any form.",
    "systemPtBr": "Qualquer tentativa de avistar o lobisomem apenas com a visão tem a Dificuldade aumentada pela Honra do usuário do Dom. Ao gastar um ponto de Força de Vontade e um turno completo, o usuário do Dom pode estender seu efeito para os membros de sua matilha ao alcance. O Dom se dissipa caso o usuário faça qualquer movimento ou som. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 168
  },
  {
    "id": "90",
    "gift": "Lacerating Wind",
    "giftPtBr": "Vento Lacerante",
    "belonging": [
      {
        "type": "galestalkers",
        "totalRenown": 3
      }
    ],
    "description": "The werewolf calls forth a bitterly cold wind and directs it at their enemies. The wind chills its victims to the bone, making them slow and sluggish, and those caught unawares might find themselves thrown to the ground or off ledges. An avatar of North Wind grants this Gift.",
    "descriptionPtBr": "O lobisomem convoca um vento amargamente gelado e o direciona para seus inimigos. O vento gela as vítimas até os ossos, tornando-as lentas e letárgicas, e aqueles pegos de surpresa podem se encontrar jogados ao chão ou fora de plataformas. Um avatar do Vento Norte concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Honra vs Vigor + Sobrevivência ou Destreza + Atletismo",
    "system": "The Garou can target a group of foes within a few meters of one another, at a range of 20 meters. Anyone failing to resist the Gift test suffers a  two-dice penalty to physical attack pools. The wind can also be used to unbalance a target, but only against someone unprepared for the gust and against a single target only. In this case, the opponent is thrown to the ground (or off whatever they were standing on) if they fail to resist with Dexterity +  Athletics, rather than suffer the dice penalty from chilling.",
    "systemPtBr": "O Garou pode mirar um grupo de inimigos a poucos metros uns dos outros, a uma distância de 20 metros. Quem não conseguir resistir ao teste do Dom sofre uma penalidade de dois dados nas jogadas de ataque físico. O vento também pode ser usado para desequilibrar um alvo, mas apenas contra alguém despreparado para a rajada e apenas contra um único alvo. Nesse caso, o oponente é jogado ao chão (ou para fora de onde estavam) se não resistir com Destreza + Atletismo, em vez de sofrer a penalidade de dados pelo resfriamento.",
    "duration": "Margem",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 169
  },
  {
    "id": "91",
    "gift": "Chill Cloak",
    "giftPtBr": "Manto Gélido",
    "belonging": [
      {
        "type": "galestalkers",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf is able to mask their body heat and other emissions, making them hard to detect, if not outright invisible, to modern surveillance. An alligator-spirit, or another cold-blooded predator spirit, grants this Gift.",
    "descriptionPtBr": "O Garou é capaz de mascarar o calor de seu corpo e outras emissões, tornando-se difícil de detectar, se não completamente invisível, para vigilância moderna. Um espírito de jacaré, ou outro espírito predador de sangue frio, concede esse Dom.",
    "renown": "Honra",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Livre / Total",
    "pool": "",
    "system": "Add the Gift user's Honor to any Stealth, survival or Larceny attempt to avoid detection by electronic surveillance,including infrared câmeras, movement detectors and light-based sensors. Ordinary câmeras can still spot them, assuming a living person in watching the feed, and outright mechanical devices (such as tripwires) are unaffected. By spending a Willpower and a full turn, the Gift can extend its effect to members of their pach within reach.",
    "systemPtBr": "Adicione a Honra do usuário do Dom a qualquer teste de Furtividade, Sobrevivência ou Furto para evitar a detecção por vigilância eletrônica, incluindo câmeras infravermelhas, detectores de movimento e sensores baseados em luz. Câmeras comuns ainda podem detectá-los, assumindo que uma pessoa viva esteja monitorando a transmissão, e dispositivos totalmente mecânicos (como fios de disparo) não são afetados. Ao gastar um ponto de Força de Vontade e um turno completo, o Dom pode estender seu efeito aos membros de sua matilha que estejam ao alcance.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 169
  },
  {
    "id": "92",
    "gift": "Blood of the Wastes",
    "giftPtBr": "Sangue dos Desertos",
    "belonging": [
      {
        "type": "galestalkers",
        "totalRenown": 9
      }
    ],
    "description": "The Garou becomes one with the elements, able to survive in the most barren tundra or deadly blizzard. The spirit of a hardy, hibernating, or brumating animal grants this Gift, such as a bear- or turtle-spirit.",
    "descriptionPtBr": "O Garou se torna uno com os elementos, capaz de sobreviver na tundra mais árida ou em uma tempestade de neve mortal. O espírito de um animal resistente, que hiberne ou entre em letargia, concede esse Dom, como um espírito de urso ou tartaruga.",
    "renown": "Honra",
    "cost": "Nenhum",
    "action": "Total",
    "pool": "",
    "system": "The user is immune to anything but the most extreme environmental conditions and able to survive for long stretches of time or travel without shelter. The user's player is able to add their Honor to any Survival test to find food or water. The user is resistant to environmental penalties, reducing them by the user's Honor rating. This Gift can be used in any form.",
    "systemPtBr": "O usuário é imune a quaisquer situações que não sejam as condições ambientais mais extremas e é capaz de sobreviver por longos períodos de tempo ou viajar sem abrigo. O jogador do usuário pode adicionar sua Honra a qualquer teste de Sobrevivência para encontrar comida ou água. O usuário é resistente a penalidades ambientais, reduzindo-as de acordo com sua classificação de Honra. Esse Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 169
  },
  {
    "id": "93",
    "gift": "Claws of Frozen Death",
    "giftPtBr": "Garras da Morte Congelada",
    "belonging": [
      {
        "type": "galestalkers",
        "totalRenown": 9
      }
    ],
    "description": "The claws of the werewolf become coated in frost, which sends a deathly chill into the bones of anyone the user wounds. While affected, the victim becomes sluggish, making further attacks easier to land. An ice- or winter-spirit grants this Gift.",
    "descriptionPtBr": "As garras do lobisomem se revestem de gelo, enviando um arrepio mortal aos ossos de qualquer pessoa que o usuário ferir. Enquanto afetada, a vítima fica lenta, tornando mais fácil acertar ataques subsequentes. Um espírito de gelo ou inverno concede esse Dom.",
    "renown": "Honra",
    "cost": "Nenhum / 1 Teste de Fúria",
    "action": "Livre / Mínima",
    "pool": "Raciocínio + Honra vs. Vigor + Sobrevivência",
    "system": "This Gift is free and instantaneous while the user is in crinos form. The first time a target sustains damage from the Garou's claws while this Gift is active, the player makes a Wits + Honor test against the Stamina + Survival of the target. On a win, the target becomes chilled, receiving a two-dice penalty to defend or dodge future physical attacks.",
    "systemPtBr": "Este Dom não tem custo e é instantâneo enquanto o usuário estiver na forma de crinos. Na primeira vez que um alvo sofre dano das garras do Garou enquanto este Dom está ativo, o jogador realiza um teste de Raciocínio + Honra contra Vigor + Sobrevivência do alvo. Em caso de sucesso, o alvo fica congelado, recebendo uma penalidade de dois dados para se defender ou esquivar de futuros ataques físicos.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 169
  },
  {
    "id": "94",
    "gift": "Augur",
    "giftPtBr": "Oráculo",
    "belonging": [
      {
        "type": "ghost council",
        "totalRenown": 3
      }
    ],
    "description": "By gazing into a reflective surface, the Garou is able to view another area remotely, as long as a reflective surface is also present at that location. A water-spirit or a spirit associated with knowledge grants this Gift.",
    "descriptionPtBr": "Ao fixar o olhar em uma superfície reflexiva, o Garou é capaz de visualizar remotamente outra área, desde que uma superfície reflexiva também esteja presente nesse local. Um espírito da água ou um espírito associado ao conhecimento concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Inteligência + Sabedoria",
    "system": "The Garou's player makes an Intelligence + Wisdom test at a Difficulty set by the Storyteller, depending on the distance and nature of the desired location. (A nearby bus stop blessed with both a mirror and an adjacent puddle might be 2, whereas a cave on the other side of the earth might require 6 to find the single water drop from which to spy.) The Garou can only see, not hear or smell, what goes on at the observed location, and if those who are spied upon have supernatural means to detect intruders, they might well become aware of the surveillance. This Gift can be used in any form.",
    "systemPtBr": "O jogador do Garou realiza um teste de Inteligência + Sabedoria com uma Dificuldade estabelecida pelo Narrador, dependendo da distância e natureza do local desejado. (Um ponto de ônibus próximo abençoado com um espelho e uma poça adjacente pode ter uma Dificuldade 2, enquanto uma caverna do outro lado da Terra pode exigir uma Dificuldade 6 para encontrar a única gota de água da qual espionar.) O Garou só pode ver (não ouvir ou sentir cheiros) o que acontece no local observado e se aqueles que são espionados têm meios sobrenaturais para detectar intrusos, eles podem se tornar conscientes da vigilância. Esse Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 170
  },
  {
    "id": "95",
    "gift": "Serpent's Coil",
    "giftPtBr": "Espirais da Serpente",
    "belonging": [
      {
        "type": "ghost council",
        "totalRenown": 6
      }
    ],
    "description": "The Garou calls forth a fog-like serpent that can wrap around enemies and hold them in place. The coil of the serpent is 10 meters in length and can be divided among lesser enemies, should the user so choose. A constrictor snake-spirit grants this Gift.",
    "descriptionPtBr": "O Garou convoca uma serpente semelhante a uma névoa que pode se enrolar em torno dos inimigos e prendê-los no lugar. A espiral da serpente tem 10 metros de comprimento e pode ser dividida entre inimigos menores, caso o usuário assim escolha. Um espírito de serpente constritora concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "Raciocínio + Sabedoria",
    "system": "By summoning an environmental fog, the user can perform grappling attacks against distant targets up to 10 meters away. Additional “coils” can be created by the player's splitting of the dice pool, thus enabling the user to engage multiple opponents (see p. 125). The mist uses the Garou's Wits + Wisdom to grapple. The serpents share three health levels and use their owner's Wits + Wisdom to avoid and endure attacks, though they can be harmed only by fire or supernatural attacks able to damage incorporeal targets.",
    "systemPtBr": "Ao convocar uma névoa ambiental, o usuário pode realizar ataques de agarramento contra alvos distantes de até 10 metros de distância. 'Espirais' adicionais podem ser criadas pela divisão da parada de dados do jogador, permitindo assim que o usuário enfrente vários oponentes (ver p. 125). A névoa usa Raciocínio + Sabedoria do Garou para agarrar. As serpentes compartilham três níveis de Vitalidade e usam Raciocínio + Sabedoria de seu dono para evitar e resistir a ataques, embora possam ser feridas apenas por fogo ou ataques sobrenaturais capazes de danificar alvos incorpóreos.",
    "duration": "Uma Cena ou até que seja encerrado ou destruído",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 170
  },
  {
    "id": "96",
    "gift": "Hands of Earth",
    "giftPtBr": "Mãos da Terra",
    "belonging": [
      {
        "type": "ghost council",
        "totalRenown": 6
      }
    ],
    "description": "With this Gift the werewolf is able to manipulate objects at a distance, lifting, pulling, and throwing them with the help of spirits. An earth- or stone-spirit grants this Gift.",
    "descriptionPtBr": "Com este Dom, o lobisomem é capaz de manipular objetos à distância, levantando, puxando e lançando-os com a ajuda de espíritos. Um espírito da terra ou das pedras concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Sabedoria, Raciocínio + Sabedoria",
    "system": "The Garou must concentrate for a full turn to use this Gift and can do nothing else while using it. The object chosen can be moved freely, but heavy  objects require a Resolve + Wisdom test instead of Strength (see “Feats of Strength,” p. 130). Lighter objects can be thrown, using Wits + Wisdom as a ranged attack pool. The Gift can be used on any object the Garou can see, but for every 10 meters past the initial 10 any Difficulties increase by 1.",
    "systemPtBr": "O Garou deve se concentrar por um turno completo para usar este Dom e não pode fazer mais nada enquanto o usa. O objeto escolhido pode ser movido livremente, mas objetos pesados requerem um teste de Determinação + Sabedoria em vez de Força (veja 'Feitos de Força', p. 130). Objetos mais leves podem ser lançados, usando Raciocínio + Sabedoria como um teste de ataque à distância. O Dom pode ser usado em qualquer objeto que o Garou possa ver, mas para cada 10 metros além dos primeiros 10, a dificuldade aumentam em 1.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 170
  },
  {
    "id": "97",
    "gift": "Shrouded Aspect",
    "giftPtBr": "Aspecto Oculto",
    "belonging": [
      {
        "type": "ghost council",
        "totalRenown": 9
      }
    ],
    "description": "Beyond concealment, the Garou is able to become completely invisible, both to the eyes of onlookers and to cameras, though only in the visible light spectrum. (Infrared cameras still detect them, for example.) A smoke-spirit grants this Gift.",
    "descriptionPtBr": "Além do disfarce, o Garou é capaz de se tornar completamente invisível, tanto para os olhos dos observadores quanto para câmeras, embora apenas no espectro de luz visível (câmeras infravermelhas ainda os detectam, por exemplo). Um espírito da fumaça concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "The Garou cannot be detected by sight or conventional camera. The Garou can move no faster than walking pace while this Gift is active, as any sudden movement causes the effect to lapse. Attempts to ambush a target while using this Gift are foiled if the target can win a Wits + Awareness test against the Gift user's Wits + Wisdom.",
    "systemPtBr": "O Garou não pode ser detectado por visão ou câmera convencional. O Garou não pode se mover mais rápido do que o ritmo de caminhada enquanto esse Dom estiver ativo, pois qualquer movimento brusco faz o efeito se dissipar. Tentativas de emboscar um alvo enquanto usa esse Dom são frustradas se o alvo puder vencer um teste de Raciocínio + Percepção contra Raciocínio + Sabedoria do usuário do Dom.",
    "duration": "Um número de turnos (ou aproximadamente dez segundos em uma cena mais longa) igual à Sabedoria do usuário.",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 171
  },
  {
    "id": "98",
    "gift": "Skinbind",
    "giftPtBr": "",
    "belonging": [
      {
        "type": "glass walkers",
        "totalRenown": 3
      }
    ],
    "description": "The Garou is able to use their own skin as a mystic container, storing objects within it in the form of temporary tattoos or brands. A moth-spirit or a spirit associated with writing or drawing grants this Gift.",
    "descriptionPtBr": "O Garou é capaz de usar sua própria pele como um recipiente místico, armazenando objetos dentro dela na forma de tatuagens temporárias ou marcas. Um espírito de mariposa ou um espírito associado à escrita ou ao desenho concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total / Mínima",
    "pool": "",
    "system": "The Garou can transform any mundane item into a tattoo-like image of itself, etched on their own skin. The item cannot be larger than what the user  could carry in their own hands, as the Garou still feels its weight mystically while the item is tattooed upon them. Storing an item takes a full turn  (at which point the Willpower is spent), but retrieving it counts as a minor action. The Garou can store a number of objects up to their Wisdom rating. Non-mundane items can be stored in this way at the Storyteller's discretion, and carrying them in one's skin may produce unpredictable side effects. This Gift can be used in any form.",
    "systemPtBr": "O Garou pode transformar qualquer item mundano em uma imagem semelhante a uma tatuagem de si mesmo, gravada em sua própria pele. O item não pode ser maior do que o que o usuário poderia carregar em suas próprias mãos, já que o Garou ainda sente seu peso de forma mística enquanto o item é tatuado nele. Armazenar um item leva um turno completo (momento em que um ponto de Força de Vontade é gasto), mas recuperá-lo conta como uma ação mínima. O Garou pode armazenar um número de objetos igual à seus pontos de Renome de Sabedoria. Itens não-mundanos podem ser armazenados dessa maneira a critério do Narrador, e carregá-los na própria pele pode produzir efeitos colaterais imprevisíveis. Esse Dom pode ser usado em qualquer forma.",
    "duration": "Indefinidamente",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 171
  },
  {
    "id": "99",
    "gift": "Energize",
    "giftPtBr": "Energizar",
    "belonging": [
      {
        "type": "glass walkers",
        "totalRenown": 6
      }
    ],
    "description": "By channeling their own Rage into it the Garou is able to power any functional device as if it was plugged in or fuelled up. While this does not allow them to repair a completely wrecked machine, they can push even damaged equipment to work, if only for a few moments.",
    "descriptionPtBr": "Ao canalizar sua própria Fúria nisso, o Garou é capaz de alimentar qualquer dispositivo funcional como se estivesse conectado ou abastecido. Embora isso não permita que eles reparem uma máquina completamente destruída, eles podem fazer com que até mesmo equipamentos danificados funcionem, mesmo que por apenas alguns momentos.",
    "renown": "Sabedoria",
    "cost": "1 ou mais Testes de Fúria",
    "action": "Total",
    "pool": "Determinação + Sabedoria",
    "system": "Powering functional equipment, such as a laptop or a car, requires a Rage check, and more checks can be called for depending on the size of the machine at the Storyteller's discretion. If the machine is damaged a Resolve + Wisdom test at a  Difficulty depending on the level of damage must be made, and the machine will operate for a number of turns equal to the successes in the margin. Note that this Gift does not provide any expertise on how to operate the target device, though.",
    "systemPtBr": "Energizar equipamentos funcionais, como um laptop ou um carro, requer um teste de Fúria, e mais testes podem ser solicitados, dependendo do tamanho da máquina a critério do Narrador. Se a máquina estiver danificada, um teste de Determinação + Sabedoria com uma dificuldade dependendo do nível de dano deve ser feito, e a máquina funcionará por um número de turnos igual aos sucessos na margem. Note que este Dom não fornece nenhum conhecimento sobre como operar o dispositivo-alvo.",
    "duration": "Uma Cena / Quantidade de turnos igual a margem obtida",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 171
  },
  {
    "id": "100",
    "gift": "Control Machine",
    "giftPtBr": "Controlar Máquinas",
    "belonging": [
      {
        "type": "glass walkers",
        "totalRenown": 9
      }
    ],
    "description": "The werewolf is able to issue simple commands to the minor spirits resident in most machines, enabling the Garou to gain momentary control  of many devices. A machine-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem é capaz de dar comandos simples aos espíritos menores residentes na maioria das máquinas, permitindo ao Garou ganhar controle momentâneo sobre muitos dispositivos. Um espírito de máquina concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Manipulação + Sabedoria",
    "system": "The Garou's player makes a Manipulation + Wisdom test and targets any device, electronic or mechanical, within the user's line of sight and 10 meters. (A mechanical device should contain some form of mechanism to qualify: A bicycle would be an allowed target, whereas a wheelbarrow would not.) The Gift cannot be used to issue commands that would harm the device. The Difficulty depends on the complexity of the command and the size of the target, and that Difficulty increases if the device is asked to do  something contrary to its main purpose, such as asking a lock (designed to bar entry) to open. The Difficulty is never below 3, in any case, as this Gift is notoriously complicated, and many Garou would rather  just smash the device than converse with it.",
    "systemPtBr": "O jogador do Garou realiza um teste de Manipulação + Sabedoria e escolhe qualquer dispositivo, eletrônico ou mecânico, dentro do campo de visão do usuário e a 10 metros de distância (um dispositivo mecânico deve conter algum tipo de mecanismo para se qualificar: uma bicicleta seria um alvo permitido, enquanto uma carrinho de mão não seria). O Dom não pode ser usado para emitir comandos que prejudiquem o dispositivo. A Dificuldade depende da complexidade do comando e do tamanho do alvo, e essa Dificuldade aumenta se o dispositivo for solicitado a fazer algo contrário ao seu propósito principal, como pedir a uma fechadura (projetada para barrar a entrada) que se abra. A Dificuldade nunca é inferior a 3, em qualquer caso, já que esse Dom é notoriamente complicado e muitos Garou prefeririam simplesmente destruir o dispositivo do que conversar com ele.",
    "duration": "Por até uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 171
  },
  {
    "id": "101",
    "gift": "Doppelganger",
    "giftPtBr": "Doppelganger",
    "belonging": [
      {
        "type": "glass walkers",
        "totalRenown": 9
      }
    ],
    "description": "The Garou may take on, or at least approach, the likeness of any other specific humanoid or wolf. The Gift does not allow the copying of manners, however, and few human-born Garou master the art of changing their scent to the degree that they  can fool real wolves or wolf-born, making this a  dangerous Gift to employ among fellow werewolves. A  shadow- or mockingbird-spirit grants this Gift.",
    "descriptionPtBr": "O Garou pode assumir, ou pelo menos se aproximar, da semelhança de qualquer outro humanoide ou lobo específico. O Dom não permite copiar maneirismos, no entanto, e poucos Garou nascidos humanos dominam a arte de mudar seu cheiro ao ponto de enganar lobos reais ou nascidos-lobo, tornando este um Dom perigoso de ser usado entre outros lobisomens. Um espírito de sombra ou de pássaro-sabiá concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Manipulação + Sabedoria",
    "system": "The Gift user must know the subject being copied by face. The user's player makes a Manipulation + Wisdom test at Difficulty 3. Each success in the margin provides an additional dice bonus to subsequent attempts to pass as the copied subject (usually involving Performance or Subterfuge), as the user's own appearance changes to match that of the impersonated individual. At the Storyteller's discretion, this bonus is halved if the subject copied is a wolf or wolf-born and other wolfborn are present. This Gift can be used in any form.",
    "systemPtBr": "O usuário do Dom deve conhecer o sujeito que está sendo copiado pelo rosto. O jogador do usuário faz um teste de Manipulação + Sabedoria com Dificuldade 3. Cada sucesso na margem fornece um bônus adicional de dados para tentativas subsequentes de passar como o sujeito copiado (geralmente envolvendo Performance ou Lábia), à medida que a aparência do usuário muda para combinar com a do indivíduo imitado. A critério do Narrador, esse bônus é reduzido pela metade se o sujeito copiado for um lobo ou nascido-lobo e outros nascidos-lobo estiverem presentes. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 172
  },
  {
    "id": "102",
    "gift": "Recovery Memory",
    "giftPtBr": "Recuperar Memória",
    "belonging": [
      {
        "type": "glass walkers",
        "totalRenown": 9
      }
    ],
    "description": "By summoning the spiritual residue of a damaged or destroyed book or other information-storing object, the Garou is able to perceive some of the information lost. Skilled users of this Gift are even able to read information from advanced digital media, though making sense of it is another matter. A data-spirit grants this Gift.",
    "descriptionPtBr": "Ao convocar o resíduo espiritual de um livro danificado ou destruído, ou de outro objeto que armazena informações, o Garou é capaz de perceber parte das informações perdidas. Usuários habilidosos desse Dom conseguem até mesmo ler informações de mídias digitais avançadas, embora entender essas informações seja outra questão. Um espírito de dados concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Inteligência + Sabedoria",
    "system": "The Garou using this Gift must be able to see, touch, and smell the target object. The object can be in any state — anything from a partially de-magnetized floppy disk to the remains of a burnt  book is fair game — though the worse the state of the  object and the greater the amount of time it has spent in that condition, the greater the Difficulty to the Intelligence + Wisdom test. Sensing old images from a sloppily reformatted memory stick might be Difficulty 2, whereas the contents of a 17th-century diary burned to tatters is 5 or more. Also, note that the Gift  doesn't automatically bestow the ability to understand the information gleaned, and additional tests (such as Intelligence + Technology to understand the purpose of a piece of computer code) might be required. This Gift can be used in any form.",
    "systemPtBr": "O Garou que usa esse Dom deve ser capaz de ver, tocar e sentir o cheiro do objeto alvo. O objeto pode estar em qualquer estado - desde um disco flexível parcialmente desmagnetizado até os restos de um livro queimado - embora quanto pior o estado do objeto e quanto mais tempo ele passou nesse estado, maior será a Dificuldade do teste de Inteligência + Sabedoria. Detectar antigas imagens de um pendrive reformatado de forma desleixada pode ser uma Dificuldade 2, enquanto o conteúdo de um diário do século XVII queimado em farrapos é uma Dificuldade 5 ou mais. Além disso, observe que o Dom não concede automaticamente a capacidade de entender as informações obtidas, e testes adicionais (como Inteligência + Tecnologia para entender o propósito de um trecho de código de computador) podem ser necessários. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 172
  },
  {
    "id": "103",
    "gift": "Sacred Boundary",
    "giftPtBr": "Fronteira Sagrada",
    "belonging": [
      {
        "type": "hart wardens",
        "totalRenown": 3
      }
    ],
    "description": "This Gift allows a werewolf to quickly mark a boundary (by using sacred water from a caern, blood, or their own urine), across which any trespass becomes known to the user. Young Garou sometimes irreverently call this Gift “Tracking Tape.” A dog-spirit grants this Gift.",
    "descriptionPtBr": "Este Dom permite a um lobisomem marcar rapidamente uma delimitação (usando água sagrada de um caern, sangue ou sua própria urina), através do qual qualquer invasão se torna conhecida pelo usuário. Jovens Garou às vezes chamam irreverentemente esse Dom de 'Fita de Rastreamento'. Um espírito de cachorro concede esse Dom.",
    "renown": "Glória",
    "cost": "Nenhum",
    "action": "Total",
    "pool": "",
    "system": "Applying a suitable material, the user marks a boundary either between two objects or in a circle. The length of this boundary is limited to 10 meters per dot of Glory Renown of the user. All movement over this boundary becomes known to the user  as if glimpsed, no matter the user's location, so long as the boundary is active. Any supernatural concealment requires a Wits + Glory test to notice,  with a Difficulty depending on the power and nature of the trespasser. The boundary remains active for a day  and a night or until the objects anchoring it are moved or destroyed. A Gift user can have only one boundary active at any given time. This Gift can be used in any form.",
    "systemPtBr": "Aplicando um material adequado, o usuário marca uma delimitação entre dois objetos ou em um círculo. O comprimento dessa área a 10 metros por ponto de Renome de Glória do usuário. Todo movimento sobre essa área se torna conhecido para o usuário, como se fosse vislumbrado, não importa a localização do usuário, desde que a delimitação esteja ativa. Qualquer ocultação sobrenatural requer um teste de Raciocínio + Glória para notar, com uma Dificuldade dependendo do poder e da natureza do intruso. O limite permanece ativo por um dia e uma noite ou até que os objetos que o ancoram sejam movidos ou destruídos. Um usuário do Dom pode ter apenas um limite ativo a qualquer momento. Este Dom pode ser usado em qualquer forma.",
    "duration": "Um dia ou noite ou até ser encerrado",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 172
  },
  {
    "id": "104",
    "gift": "Territorial Dominance",
    "giftPtBr": "Domínio Territorial",
    "belonging": [
      {
        "type": "hart wardens",
        "totalRenown": 6
      }
    ],
    "description": "While on their own marked territory, the Garou is strengthened, drawing power from the land. They are required to defend this territory, however, as any scars on it are reflected into the user's spirit.",
    "descriptionPtBr": "Enquanto estiver em seu próprio território marcado, o Garou fica fortalecido, absorvendo poder da terra. No entanto, eles são obrigados a defender esse território, pois qualquer cicatriz nele é refletida no espírito do usuário.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "",
    "pool": "",
    "system": "The user marks spots on the border of a territory (by using water from a caern, blood, or their own urine), tying their spirit to the land. They can mark a territory only while the full moon is shining, and the territory's size is unlimited so long as the Garou is able to mark at least five spots along its circumference in a single night. While in this territory, the Garou's player gains a bonus die on all physical tests. However, any damage to the territory imparts Willpower damage on the user, the extent of which is determined by the Storyteller. (The Storyteller ultimately decides what constitutes damage and its effects. A tree cut down might yield only a single Superficial Willpower damage, whereas a catastrophic oil spill would cause multiple levels of Aggravated damage.) If the territory is already damaged, the Garou can sustain Willpower damage just by using the Gift in the first place, so most werewolves avoid using it except in unspoiled areas that they know well.",
    "systemPtBr": "O usuário marca pontos na fronteira de um território (usando água de um caern, sangue ou sua própria urina), vinculando seu espírito à terra. Eles podem marcar um território apenas quando a lua cheia está brilhando, e o tamanho do território é ilimitado, desde que o Garou seja capaz de marcar pelo menos cinco pontos ao longo de sua circunferência em uma única noite. Enquanto estiver neste território, Garou ganha um dado de bônus em todos os testes físicos. No entanto, qualquer dano ao território causa dano à Força de Vontade no usuário, cuja extensão é determinada pelo Narrador (O Narrador decide em última instância o que constitui dano e seus efeitos. Um arbusto cortado pode resultar apenas em um dano de Superficial na Força de Vontade, enquanto um derramamento de óleo catastrófico causaria múltiplos níveis de dano Agravados). Se o território já estiver danificado, o Garou pode de fato sustentar dano à Força de Vontade apenas usando o Dom em primeiro lugar, portanto, a maioria dos lobisomens evita usá-lo, exceto em áreas incontaminadas que eles conhecem bem.",
    "duration": "Um número de noites igual à Glória do usuário",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 173
  },
  {
    "id": "105",
    "gift": "Balor's Gaze",
    "giftPtBr": "O Olhar de Balor",
    "belonging": [
      {
        "type": "hart wardens",
        "totalRenown": 9
      }
    ],
    "description": "One of the werewolf's eyes glows a livid red, and all enemies caught by their gaze are stricken with terrible agony.",
    "descriptionPtBr": "Um dos olhos do lobisomem brilha com um vermelho vivo, e todos os inimigos pegos pelo seu olhar são atingidos por uma terrível agonia.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Carisma + Glória vs Autocontrole + Ocultismo",
    "system": "A single subject falling under the gaze of the Gift's user must resist the user's Charisma + Glory vs the target's Composure + Occult or have their body wracked with horrible pains and gain a 2-dice penalty to all tests for the rest of the scene. Only one subject can be affected by the Gift user at any given time.",
    "systemPtBr": "O usuário do Dom deve ter sucesso em um teste de Carisma + Glória contra a Autocontrole + Ocultismo do alvo, para que este tenha seu corpo atormentado por dores horríveis e receber uma penalidade de 2 dados em todos os testes pelo resto da cena. Apenas um alvo por vez pode ser afetado pelo usuário do Dom.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 173
  },
  {
    "id": "106",
    "gift": "The Living Wood",
    "giftPtBr": "A Madeira Viva",
    "belonging": [
      {
        "type": "hart wardens",
        "totalRenown": 9
      }
    ],
    "description": "The Garou calls upon the trees and plants to rise and aid them. Nearby trees move and attempt to protect the Garou, and branches and vines restrain, block, and even fight those attempting to harm the user.",
    "descriptionPtBr": "O Garou convoca as árvores e as plantas para se levantarem e ajudá-los. Árvores próximas se movem e tentam proteger o Garou, e galhos e cipós restringem, bloqueiam e até mesmo lutam contra aqueles que tentam prejudicar o usuário.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Manipulação + Glória",
    "system": "Anyone trying to harm the Gift's user is subject to a grapple attack from nearby trees and plants (at a maximum of one retaliation per turn). If trees are nearby, their pool is the user's Manipulation + Glory. If only bushes or other, smaller plants are present, their pool is reduced to the user's Glory only. If no plants of suitable size are present, the Gift does nothing. At the Storyteller's discretion, other effects such as dice pool penalties are also possible, depending on the flora and foliage, and the Gift is sometimes used as part of Rites involving the growing of plants or trees.",
    "systemPtBr": "Qualquer pessoa que tente prejudicar o usuário do Dom está sujeita a um ataque de agarrão das árvores e das plantas próximas (com um máximo de uma retaliação por turno). Se as árvores estiverem por perto, a parada de dados delas é a Manipulação + Glória do Garou. Se apenas arbustos ou outras plantas menores estiverem presentes, a parada de dados delas é reduzida apenas à Glória do usuário. Se não houver plantas de tamanho adequado presentes, o Dom não faz nada. A critério do Narrador, outros efeitos, como penalidades na parada de dados, também são possíveis, dependendo da flora e da folhagem, e o Dom às vezes é usado como parte de Ritos envolvendo o crescimento de plantas ou árvores.",
    "duration": "Uma cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 173
  },
  {
    "id": "107",
    "gift": "Hidden Killer",
    "giftPtBr": "Assassino Oculto",
    "belonging": [
      {
        "type": "red talons",
        "totalRenown": 3
      }
    ],
    "description": "The werewolf is able to mask their kills or those of their pack by removing any incriminating causes of death and other tracks that could lead an investigator to them.",
    "descriptionPtBr": "O lobisomem é capaz de ocultar seus assassinatos ou os de sua matilha, removendo quaisquer causas incriminadoras de morte e outras pistas que possam levar um investigador até eles.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "The werewolf spends a scene licking the wounds of the slain, as well as any areas where traces of their presence lingers. The injuries of the victim supernaturally close, and they appear to have died from no discernible cause. (Modern medicine would likely chalk up the deaths to heart failure, though large losses of blood can make them appear mysteriously exsanguinated, an irony not lost on urban Garou looking to throw shade on the local leeches.) Mundane attempts to secure crime scene evidence such as DNA also automatically fail, but investigators familiar with Garou can make attempts normally, albeit with a dice penalty equal to the Gift user's Honor.",
    "systemPtBr": "O lobisomem passa uma cena lambendo as feridas do morto, bem como quaisquer áreas onde traços de sua presença persistem. As lesões da vítima fecham de maneira sobrenatural, e ela parece ter morrido sem uma causa discernível (a medicina moderna provavelmente atribuiria as mortes a insuficiência cardíaca, embora grandes perdas de sangue possam fazê-las parecer misteriosamente exsanguinadas, uma ironia que não escapa aos Garou urbanos que querem prejudicar os sanguessugas locais). Tentativas mundanas de obter evidências de cena de crime, como DNA, também falham automaticamente, mas investigadores familiarizados com os Garou podem fazer tentativas normalmente, embora com uma penalidade de dados igual à Honra do usuário do Dom.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 174
  },
  {
    "id": "108",
    "gift": "Render Down",
    "giftPtBr": "Decompor",
    "belonging": [
      {
        "type": "red talons",
        "totalRenown": 3
      }
    ],
    "description": "In a matter of seconds, the werewolf is able to corrode, rot, or otherwise cause any inert material they touch to decay, as if left exposed to the elements for decades.",
    "descriptionPtBr": "Em questão de segundos, o lobisomem é capaz de corroer, apodrecer ou degradar qualquer material inerte que toque, como se estivesse exposto aos elementos por décadas.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Honra",
    "system": "The werewolf must touch the intended object. The user's player makes a Resolve + Honor test at a Difficulty depending on the object's size and material. Natural substances, such as wood or stone, are more resistant, whereas artificial substances (especially plastics) are easier to destroy. Alloys are likewise more susceptible to this power than pure metals. Difficulties thus range from 2, for something like a handgun, up to 5 for a carved stone pillar. The size limit for the power is roughly one ton, or an average car, and the effect applies to an entire object. (It cannot be used to corrode a hole in a door, but an attempt can be made to affect the entire door.) The process takes a few minutes, during which the user must stay in contact with the object, making it hard to use in physical combat unless grappling the subject.",
    "systemPtBr": "O lobisomem deve tocar no objeto pretendido. O Garou faz um teste de Determinação + Honra com uma Dificuldade dependendo do tamanho e material do objeto. Substâncias naturais, como madeira ou pedra, são mais resistentes, enquanto substâncias artificiais (especialmente plásticos) são mais fáceis de destruir. Ligas também são mais suscetíveis a esse poder do que metais puros. As Dificuldades variam de 2, para algo como uma arma de fogo, até 5 para uma coluna de pedra esculpida. O limite de tamanho para o poder é aproximadamente uma tonelada, ou um carro médio, e o efeito se aplica a um objeto inteiro (não pode ser usado para corroer um buraco em uma porta, mas uma tentativa pode ser feita para afetar a porta inteira). O processo leva alguns minutos, durante os quais o usuário deve permanecer em contato com o objeto, tornando difícil usar o poder em combate físico, a menos que esteja segurando o objeto.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 174
  },
  {
    "id": "109",
    "gift": "Gaia's Embrace",
    "giftPtBr": "Abraço de Gaia",
    "belonging": [
      {
        "type": "red talons",
        "totalRenown": 6
      }
    ],
    "description": "Nothing can stay in the air for long, as the Garou turns the very pull of the earth against their foes. Anything flying in their vicinity struggles to stay aloft, and even bullets fly crooked, their path skewed by erratic shifts in gravity.",
    "descriptionPtBr": "Nada consegue permanecer no ar por muito tempo, já que o Garou utiliza a própria atração da Terra contra seus inimigos. Tudo que voa em sua proximidade luta para se manter no ar, e até mesmo balas voam tortas, seu trajeto distorcido por mudanças erráticas na gravidade.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "",
    "system": "Anything that flies at an altitude of less than 50 meters and within a 100-meter radius of the werewolf must immediately land or risk crash landing. (Difficulty to stay aloft is 1 + the Gift user's Honor) This effect also applies to helicopters, drones, or other craft passing through the area. Projectiles and thrown objects are also affected by the pull, suffering an attack dice penalty equal to the user's Honor if their trajectory enters or leaves the zone. Anything standing on the ground is unaffected, though leaps and other acrobatics also suffer a similar penalty. Upholding this effect requires the Gift user's full attention, and the effect lapses as soon as they perform another action or use another Gift.",
    "systemPtBr": "Qualquer coisa que voa a uma altitude de menos de 50 metros e dentro de um raio de 100 metros do lobisomem deve pousar imediatamente ou correr o risco de pousar de forma forçada. (A Dificuldade para se manter no ar é 1 + a Honra do usuário do Dom) Esse efeito também se aplica a helicópteros, drones ou outras aeronaves que passem pela área. Projéteis e objetos arremessados também são afetados pela atração, sofrendo uma penalidade de dados de ataque igual à Honra do usuário se sua trajetória entrar ou sair da zona. Qualquer coisa em pé no chão não é afetada, embora saltos e outras acrobacias também sofram uma penalidade similar. Manter esse efeito requer a atenção total do usuário do Dom, e o efeito cessa assim que eles realizam outra ação ou usam outro Dom.",
    "duration": "Por até uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 175
  },
  {
    "id": "110",
    "gift": "Quicksand",
    "giftPtBr": "Areia Movediça",
    "belonging": [
      {
        "type": "red talons",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf is able to turn the ground into a sticky morass that catches foes and prevents their escape or taking evasive action.",
    "descriptionPtBr": "O lobisomem é capaz de transformar o chão em um pântano pegajoso que captura inimigos e impede sua fuga ou ação evasiva.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Inteligência + Honra",
    "system": "The Gift user targets an area on the ground, roughly five meters in diameter, within line of sight and ten meters. The user's player makes a Gift test at a Difficulty of 2. (Increase Difficulty by 1 for each additional ten meters of distance.) All within the area suffer a 2-dice penalty to their physical defense pools and cannot move faster than slow walking pace while within the Gift's range, as the ground turns into a sucking bog. Note that the Gift can be used only while on natural ground and has no effect indoors or on paved surfaces.",
    "systemPtBr": "O usuário do Dom escolhe uma área no chão, com cerca de cinco metros de diâmetro, dentro de sua linha de visão e a dez metros. O Garou então faz um teste de Dom com uma Dificuldade de 2 (aumente a Dificuldade em 1 para cada dez metros adicionais de distância). Todos dentro da área sofrem uma penalidade de 2 dados em suas paradas de defesa física e não podem se mover mais rápido do que em passo lento enquanto estiverem dentro do alcance do Dom, pois o chão se transforma em um pântano pegajoso. Note que o Dom só pode ser usado em terreno natural e não tem efeito em ambientes internos ou em superfícies pavimentadas.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 175
  },
  {
    "id": "111",
    "gift": "Shield of the Wyld",
    "giftPtBr": "Escudo do Wyld",
    "belonging": [
      {
        "type": "red talons",
        "totalRenown": 9
      }
    ],
    "description": "The Garou is able to wrap themselves in the ever-changing energies of the Wyld, causing them to interfere with weapons and other implements of the Weaver. The werewolf gains a limited immunity to most kinds of mundane weapons.",
    "descriptionPtBr": "O Garou é capaz de se envolver nas energias mutáveis da Wyld, fazendo com que interfiram em armas e outros instrumentos da Weaver. O lobisomem ganha uma imunidade limitada à maioria dos tipos de armas mundanas.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "While active, this Gift allows the user to ignore a number of physical damage levels equal to their Honor each turn, as long as that damage is caused by mundane weapons. Natural weapons, such as claws and fangs, remain unaffected, as does silver and attacks of a spiritual or otherwise supernatural nature, such as with most talismans. While this Gift is active, the user is unable to use any kind of tool or technological device.",
    "systemPtBr": "Enquanto estiver ativo, este Dom permite ao usuário ignorar um número de níveis de dano físico igual à sua Honra a cada turno, desde que esse dano seja causado por armas mundanas. Armas naturais, como garras e presas, permanecem inalteradas, assim como a prata e ataques de natureza espiritual ou sobrenatural, como na maioria dos talismãs. Enquanto este Dom estiver ativo, o usuário não pode usar nenhum tipo de ferramenta ou dispositivo tecnológico.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 175
  },
  {
    "id": "112",
    "gift": "Fatal Flaw",
    "giftPtBr": "Fraquezas Fatais",
    "belonging": [
      {
        "type": "shadow lords",
        "totalRenown": 3
      }
    ],
    "description": "The Garou observes their target intently, and with the spying spirit discerns a weakness in their prey. This can be either a supernatural flaw, such as the werewolves' own vulnerability to silver or, lacking that, a weak spot compromising the foe's defense. A termite-spirit grants this Gift.",
    "descriptionPtBr": "O Garou observa atentamente seu alvo e, com o espírito espião, discerne uma fraqueza em sua presa. Isso pode ser uma falha sobrenatural, como a própria vulnerabilidade dos lobisomens à prata ou, na ausência disso, um ponto fraco comprometendo a defesa do inimigo. Um espírito de cupim concede este Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Inteligência + Glória vs Raciocínio + Lábia",
    "system": "The Garou using this Gift must spend a full turn (or equivalent) studying their target, during which they can do nothing else. Upon the player's successful Intelligence + Glory test against the target's Composure + Subterfuge, the user learns of one way to deal Aggravated physical damage to the subject that they did not already know. (Do not count unique sources of damage, such as named weapons and the like.) If they already know of all the target's anathema, they gain a one-die bonus to attacks as they discern a minor weakness, such as “a tendency to lead with the left.” This Gift can be used in any form.",
    "systemPtBr": "O Garou que usa este Dom deve gastar um turno completo (ou equivalente) estudando seu alvo, durante o qual não pode fazer mais nada. Após um teste bem-sucedido de Inteligência + Glória do jogador contra Raciocínio + Lábia do alvo, o usuário aprende uma maneira de causar dano físico Agravado ao sujeito que ele ainda não conhecia (não conte fontes de dano únicas, como armas nomeadas e similares). Se já conhecer todos os anátemas do alvo, ele ganha um bônus de um dado para ataques, já que discernem uma fraqueza menor, como 'uma tendência a liderar com a esquerda'. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 175
  },
  {
    "id": "113",
    "gift": "Icy Chill of Despair",
    "giftPtBr": "Frio Gélido do Desespero",
    "belonging": [
      {
        "type": "shadow lords",
        "totalRenown": 3
      }
    ],
    "description": "The Garou appears to grow larger and more imposing, becoming a terrible, shadowy version of themselves, and everyone around the werewolf has their hearts numbed by crippling hopelessness. A Stormcrow grants this Gift.",
    "descriptionPtBr": "O Garou parece crescer e se tornar mais imponente, transformando-se em uma versão terrível e sombria de si mesmo, e todos ao redor do lobisomem têm seus corações entorpecidos pela esperança paralisante. Um Corvo da Tempestade concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "",
    "system": "While this Gift is active, the Garou gains their Glory as bonus for all Intimidation tests, and everyone apart from their packmates within 10 meters is unable to use Willpower to reroll dice or to regain Willpower except through mystical means.",
    "systemPtBr": "Enquanto este Dom estiver ativo, o Garou ganha sua Glória como bônus para todos os testes de Intimidação, e todos dentro de 10 metros (exceto seus membros de matilha) são incapazes de usar Força de Vontade para rolar dados novamente ou para recuperar Força de Vontade, exceto por meios místicos.",
    "duration": "Uma cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 175
  },
  {
    "id": "114",
    "gift": "Dire Distraction",
    "giftPtBr": "Distração Direta",
    "belonging": [
      {
        "type": "shadow lords",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf is able to produce a distraction accurate enough to make the simplest task hard and a hard challenge insurmountable. A shadow-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem é capaz de produzir uma distração precisa o suficiente para tornar a tarefa mais simples difícil e um desafio difícil insuperável. Um espírito das sombras concede este Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Autocontrole + Glória vs Raciocínio + Ocultismo (ou Sabedoria)",
    "system": "The target loses a number of dice from their pool equal to the Gift user's Glory on their next action, as long as that action takes a turn or less. Use of this Gift is almost invisible, and because the distraction is spiritual in nature, the Gift user isn't implicated unless their player fails a test of the character's Composure + Glory against the Wits + Occult (or Wisdom, if the target is Garou) of the subject. Make this test only if it's relevant who performed the distraction, though. A subject can be affected by this Gift only once per scene. This Gift can be used in any form.",
    "systemPtBr": "O alvo perde um número de dados de sua parada de dados igual à Glória do usuário do Dom em sua próxima ação, desde que essa ação leve um turno ou menos. O uso deste Dom é quase imperceptível e como a distração é de natureza espiritual, o usuário do Dom não é implicado a menos que seu jogador falhe em um teste da Autocontrole + Glória do personagem contra o Raciocínio + Ocultismo (ou Sabedoria, se o alvo for um Garou) do alvo. Faça esse teste apenas se for relevante quem realizou a distração. Um sujeito só pode ser afetado por este Dom uma vez por cena. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Ação",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 176
  },
  {
    "id": "115",
    "gift": "Thunderclap",
    "giftPtBr": "Aplauso Trovejante",
    "belonging": [
      {
        "type": "shadow lords",
        "totalRenown": 9
      }
    ],
    "description": "The Garou slams their hands together, creating a mighty thunderclap that stuns those who hear it. An Incarna of Thunder grants this Gift.",
    "descriptionPtBr": "O Garou bate as mãos juntas, criando um poderoso trovão que atordoa aqueles que o ouvem. Um Incarna do Trovão concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Força + Glória vs Vigor + Raciocínio",
    "system": "The user's player makes a test of the character's Strength + Glory against the Stamina + Wits of everyone within 20 meters, knocking to the ground anyone who fails to resist. Those who succeed in resisting still suffer a two-dice penalty to any action other than defend for the next turn, unless their test was a critical win.",
    "systemPtBr": "O Garou faz um teste de Força + Glória contra o Vigor + Raciocínio de todos dentro de 20 metros, derrubando no chão quem não conseguir resistir. Aqueles que conseguirem resistir ainda sofrem uma penalidade de dois dados em qualquer ação que não seja defender-se durante o próximo turno, a menos que o resultado do teste tenha sido um sucesso crítico.",
    "duration": "Um Turno ou Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 176
  },
  {
    "id": "116",
    "gift": "Under the Gun",
    "giftPtBr": "Sob a Mira",
    "belonging": [
      {
        "type": "shadow lords",
        "totalRenown": 9
      }
    ],
    "description": "The Garou curses a subject, making them supernaturally easy to hit with projectiles. While the spiritual doom is in effect, bullets (as well as arrows, hurled knives, and any other missile weapons) are strangely attracted to the target. A raven-spirit grants this Gift.",
    "descriptionPtBr": "O Garou amaldiçoa um alvo, tornando-o sobrenaturalmente fácil de ser atingido por projéteis. Enquanto o destino espiritual estiver em efeito, balas (assim como flechas, facas arremessadas e qualquer outra arma de arremesso) são estranhamente atraídas para o alvo. Um espírito de corvo concede este Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "The Garou using this Gift needs only to touch the target to activate it. (If used in combat, the user must first succeed with a brawl attack.) While the Gift is in effect, the victim gains no benefit from any Gifts that would protect them from projectile weapons, and any ranged attack against them gains a two-dice bonus. The curse lasts for one day per dot of Glory of the user but can be removed before that by performing a Rite of Abjuration (p. 180). This Gift can be used in any form.",
    "systemPtBr": "O Garou que usa este Dom precisa apenas tocar o alvo para ativá-lo (Se usado em combate, o usuário deve primeiro ter sucesso em um ataque corpo a corpo). Enquanto o Dom estiver em efeito, a vítima não recebe benefícios de quaisquer Dons que a protegeriam de armas de projétil, e qualquer ataque à distância contra eles recebe um bônus de dois dados. A maldição dura um dia por ponto de Glória do usuário, mas pode ser removida antes disso ao realizar um Rito de Abjuração (p. 180). Este Dom pode ser usado em qualquer forma.",
    "duration": "Um dia por ponto de Glória do usuário",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 177
  },
  {
    "id": "117",
    "gift": "Fetch Bounty",
    "giftPtBr": "Busca Abundante",
    "belonging": [
      {
        "type": "silent striders",
        "totalRenown": 3
      }
    ],
    "description": "With the aid of local spirits, the Garou is able to locate any mundane object they seek, receiving guidance by scent to the nearest instance of the item. Although the Gift locates only nonliving objects, it can be useful whenever the Garou is in need of food, a vehicle, or a new set of clothes. A magpie-spirit grants this Gift.",
    "descriptionPtBr": "Com a ajuda de espíritos locais, o Garou é capaz de localizar qualquer objeto mundano que ele procurar, recebendo orientação pelo cheiro até a instância mais próxima do item. Embora o Dom localize apenas objetos não vivos, ele pode ser útil sempre que o Garou estiver precisando de comida, um veículo ou um novo conjunto de roupas. Um espírito do pica-pau concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Raciocínio + Sabedoria",
    "system": "The werewolf decides on an item, and the player makes a Wits + Wisdom test at a Difficulty depending on the rarity of the item with regard to the area and how specific they want to be. Finding “a car” might be Difficulty 2, whereas locating “a '75 Chevrolet Corvette” approaches 4 or 5 and might require hours of travel. Of course, if the object isn't available in the area, the Gift automatically fails, as do attempts to locate too specific an object, such as a car of a certain color. (In general, no adjectives can be used in the search, nor can things such as license plates or serial numbers.) What constitutes an “area” is intentionally loose, as it depends more on the amount of clutter than on a set geographical area. It might be a single neighborhood in New York but several square kilometers of forest. This Gift can be used in any form.",
    "systemPtBr": "O Garou escolhe item e e faz um teste de Raciocínio + Sabedoria com uma Dificuldade dependendo da raridade do item em relação à área e o quão específicos eles desejam ser. Encontrar 'um carro' pode ter Dificuldade 2, enquanto localizar 'um Chevrolet Corvette 75' se aproxima de 4 ou 5 e pode exigir horas de viagem. Claro, se o objeto não estiver disponível na área, o Dom falhará automaticamente, assim como as tentativas de localizar um objeto muito específico, como um carro de uma determinada cor (em geral, não podem ser usados adjetivos na busca, nem coisas como placas de licença ou números de série). O que constitui uma 'área' é intencionalmente amplo, pois depende mais da quantidade de bagunça do que de uma área geográfica definida. Pode ser um único bairro em Nova York ou vários quilômetros quadrados de floresta. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 177
  },
  {
    "id": "118",
    "gift": "Speech of the World",
    "giftPtBr": "Fala do Mundo",
    "belonging": [
      {
        "type": "silent striders",
        "totalRenown": 3
      }
    ],
    "description": "The Garou may speak and read any living language they encounter, though they probably speak it with an obvious accent. Given time, they are also able to understand some parts of dead languages, though the user is unable to pierce any intentional code or other form of obfuscation. A parrot-spirit grants this Gift.",
    "descriptionPtBr": "O Garou pode falar e ler qualquer língua viva que encontrare, embora provavelmente o faça com um sotaque óbvio. Com o tempo, ele também é capaz de compreender algumas partes de línguas mortas, embora o usuário seja incapaz de desvendar códigos intencionais ou outras formas de obscuridade. Um espírito de papagaio concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Inteligência + Sabedoria",
    "system": "Upon the werewolf's encountering a language they do not normally speak, the player can make an Intelligence + Wisdom test against a Difficulty based on how common the language is. (Chinese or any variant of Arabic, for example, would be Difficulty 2, a tablet written in an obscure dialect of Sumerian 4, and runes etched by unknown hand before the dawn of humankind 5 and beyond.) This Gift can be used in any form (though intelligible speech is possible only in homid or glabro).",
    "systemPtBr": "Ao encontrar uma língua que o lobisomem normalmente não fala, o jogador pode fazer um teste de Inteligência + Sabedoria contra uma Dificuldade baseada em quão comum é a língua (chinês ou qualquer variante de árabe, por exemplo, teriam Dificuldade 2, uma tabuleta escrita em um dialeto obscuro do sumério teria Dificuldade 4, e runas entalhadas por uma mão desconhecida antes do alvorecer da humanidade teriam Dificuldade 5 ou mais). Este Dom pode ser usado em qualquer forma (embora a fala inteligível seja possível apenas em hominídeo ou glabro).",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 177
  },
  {
    "id": "119",
    "gift": "Whispered Passage",
    "giftPtBr": "Silêncio",
    "belonging": [
      {
        "type": "silent striders",
        "totalRenown": 3
      }
    ],
    "description": "Everything seems to fall silent around the werewolf using this Gift, as their movements become completely silent and other noises around them are muffled to almost nothing. A cat-spirit grants this Gift.",
    "descriptionPtBr": "Tudo ao redor do lobisomem que utiliza este Dom parece ficar em silêncio, enquanto seus movimentos se tornam completamente silenciosos e outros ruídos ao seu redor são abafados quase que completamente. Um espírito de gato concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "Everything seems to fall silent around the werewolf using this Gift, as their movements become completely silent and other noises around them are muffled to almost nothing. Any natural noise made by the werewolf becomes undetectable, and sounds in a 10-meter radius are muted. Detecting the Gift's user by sound alone becomes impossible, and any attempt to notice sounds made by anyone within the area of effect suffers a penalty equal to the Wisdom of the user. This Gift can be used in any form.",
    "systemPtBr": "Qualquer ruído natural feito pelo lobisomem se torna indetectável, e os sons em um raio de 10 metros são abafados. Tornar-se impossível detectar o usuário do Dom apenas pelo som, e qualquer tentativa de notar os sons produzidos por qualquer pessoa dentro da área de efeito sofre uma penalidade igual à Sabedoria do usuário. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 178
  },
  {
    "id": "120",
    "gift": "Burrow",
    "giftPtBr": "Cavar",
    "belonging": [
      {
        "type": "silent striders",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf is able to tunnel rapidly through earth, either to bypass obstacles or barriers, or to seek temporary shelter from pursuers or hazardous conditions. The tunnels can be used by all members of the user's pack, as long as they stick close together. A mole-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem é capaz de cavar rapidamente por meio da terra, seja para contornar obstáculos ou barreiras, ou para procurar abrigo temporário de perseguidores ou condições perigosas. As tocas podem ser usadas por todos os membros do grupo do usuário, desde que permaneçam juntos. Um espírito de toupeira concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Força + Sabedoria",
    "system": "To burrow into earth, the Gift's user must make a Strength + Wisdom test at a Difficulty depending on the relative hardness of the ground. (Soft soil is 2, whereas hard-packed rocky earth is 4.) Each use of the Gift digs a tunnel two meters long, plus two meters for each success in the margin, and takes a turn for each two meters. The maximum distance is 20 meters, but additional uses of this Gift can dig progressively longer tunnels. No matter their length, the tunnels are inherently unstable and last for only one scene.",
    "systemPtBr": "Para escavar na terra, o usuário do Dom deve fazer um teste de Força + Sabedoria com uma Dificuldade dependendo da dureza relativa do solo. (Solo macio é Dificuldade 2, enquanto solo rochoso compacto é Dificuldade 4.) Cada uso do Dom escava um túnel com dois metros de comprimento, mais dois metros para cada sucesso na margem, e leva um turno para cada dois metros. A distância máxima é de 20 metros, mas usos adicionais deste Dom podem cavar túneis progressivamente mais longos. Independentemente do comprimento, os túneis são instáveis por natureza e duram apenas uma cena.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 178
  },
  {
    "id": "121",
    "gift": "The Golden Path",
    "giftPtBr": "O Caminho Dourado",
    "belonging": [
      {
        "type": "silent striders",
        "totalRenown": 9
      }
    ],
    "description": "The werewolf is able to sense the safest path over or through a hazardous area, such as a minefield or winding unfamiliar streets, by following the guidance of local spirits. This Gift does not provide a way if none exists but can tip the scales in the favor of the Garou and their pack. An ant-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem é capaz de sentir o caminho mais seguro através de uma área perigosa, como um campo minado ou ruas sinuosas desconhecidas, seguindo a orientação de espíritos locais. Este Dom não fornece um caminho se nenhum existir, mas pode inclinar a balança a favor do Garou e de sua matilha. Um espírito de formiga concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "Upon activating this test, the Garou's player can add the character's Wisdom to any test involved in navigating an area containing static danger or obstacles. It can help them avoid mines, tripwires, cameras, or unstable terrain, or to navigate a maze, though it does not provide this bonus when attempting to avoid guards or other conscious entities. If the Gift's user can communicate with their packmates, it can provide this bonus to them as well. This Gift can be used in any form.",
    "systemPtBr": "Ao ativar este teste, o jogador do Garou pode adicionar a Sabedoria do personagem a qualquer teste envolvido na navegação de uma área contendo perigo estático ou obstáculos. Isso pode ajudá-los a evitar minas, fios de armadilha, câmeras ou terrenos instáveis, ou a navegar por um labirinto, embora não forneça esse bônus ao tentar evitar guardas ou outras entidades conscientes. Se o usuário do Dom puder se comunicar com os membros de sua matilha, ele pode fornecer esse bônus a eles também. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 178
  },
  {
    "id": "122",
    "gift": "Pack Instinct",
    "giftPtBr": "Instinto de Matilha",
    "belonging": [
      {
        "type": "silver fangs",
        "totalRenown": 3
      }
    ],
    "description": "The Garou gains an instinctive knowledge of the physical and mental status, as well as the rough location, of each of the pack's members. A bee- or other hive insect-spirit grants this Gift.",
    "descriptionPtBr": "O Garou obtém um conhecimento instintivo do estado físico e mental, bem como da localização aproximada, de cada um dos membros da matilha. Um espírito de abelha ou outro inseto de colmeia concede esse Dom.",
    "renown": "Honra",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "Autocontrole + Honra",
    "system": "The Gift user always has a general sense of the physical and mental wellbeing of their pack members. If they spend a Willpower and make a Composure + Honor test at Difficulty 2, they are able to get precise information about a single member, such as their current Health value and where the subject is, as long as they are within a 10-kilometer radius of the user. This Gift can be used in any form.",
    "systemPtBr": "O usuário do Dom sempre tem uma noção geral do bem-estar físico e mental dos membros de sua matilha. Se gastar um ponto de Força de Vontade e fizer um teste de Autocontrole + Honra com Dificuldade 2, ele é capaz de obter informações precisas sobre um único membro, como o valor atual de Vitalidade dele e onde ele está, desde que esteja dentro de um raio de 10 quilômetros do usuário. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 178
  },
  {
    "id": "123",
    "gift": "The Silver Compact",
    "giftPtBr": "O Pacto de Prata",
    "belonging": [
      {
        "type": "silver fangs",
        "totalRenown": 3
      }
    ],
    "description": "Many spirits are still bound by old compacts to now-legendary Garou. The Gift user can invoke such a compact and receive protection from hostile spirits that would otherwise do them harm. An avatar of Falcon grants this Gift.",
    "descriptionPtBr": "Muitos espíritos ainda estão vinculados a antigos pactos com Garou agora lendários. O usuário do Dom pode invocar tal pacto e receber proteção de espíritos hostis que, de outra forma, lhe causariam danos. Um avatar do Falcão concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "",
    "system": "While this Gift is active, spirits and possessed entities avoid attacking the Gift user if they are able to attack other foes. This Gift also allows the user to ignore their Honor's worth of Health or Willpower damage caused by spirits and possessed creatures each turn. This Gift can be used in any form.",
    "systemPtBr": "Enquanto este Dom estiver ativo, os espíritos e entidades possuídas evitam atacar o usuário do Dom se puderem atacar outros inimigos. Este Dom também permite que o usuário ignore o valor igual aos seus pontos de Renome de Honra em dano de Vitalidade ou Força de Vontade causado por espíritos e criaturas possuídas a cada turno. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 179
  },
  {
    "id": "124",
    "gift": "Blood of the Pack",
    "giftPtBr": "Sangue da Matilha",
    "belonging": [
      {
        "type": "silver fangs",
        "totalRenown": 6
      }
    ],
    "description": "The Garou becomes a conduit for Rage, linking the fury of its members to one another and letting them all share in one another's reserves of Rage. A wasp-spirit grants this Gift.",
    "descriptionPtBr": "O Garou se torna um condutor da Fúria, ligando a fúria de seus membros entre si e permitindo que todos compartilhem da Fúria uns dos outros. Um espírito de vespa concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "While this Gift is active, members of the pack can make Rage checks for one another. The total number of Rage checks that can be made in this way is equal to the Gift user's Honor. Blood of the Pack cannot be used if Unity of the Pack (see below) has been used in the same scene. This Gift can be used in any form.",
    "systemPtBr": "Enquanto este Dom estiver ativo, os membros da matilha podem fazer Testes de Fúria uns pelos outros. O número total de Testes de Fúria que podem ser feitos desta forma é igual à Honra do usuário do Dom. Sangue da Matilha não pode ser usado se Unidade da Matilha tiver sido usado na mesma cena. Este Dom pode ser usado em qualquer forma.",
    "duration": "Um Turno",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 179
  },
  {
    "id": "125",
    "gift": "Unity of the Pack",
    "giftPtBr": "Unidade da Matilha",
    "belonging": [
      {
        "type": "silver fangs",
        "totalRenown": 9
      }
    ],
    "description": "The Garou becomes a unifying locus of intent, allowing Pack members to take on one another's mental load and to bolster one another's inner fortitude. Any familial spirit grants this Gift.",
    "descriptionPtBr": "O Garou se torna um ponto de unificação de intenção, permitindo que os membros da Matilha assumam a carga mental e reforcem a força interior uns dos outros. Qualquer espírito familiar concede esse Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "",
    "system": "While this Gift is active, members of the pack can spend Willpower for one another. The total number of Willpower that can be spent in this way is equal to the Gift user's Honor. Unity of the Pack cannot be used if Blood of the Pack has been used in the same scene. This Gift can be used in any form.",
    "systemPtBr": "Enquanto este Dom estiver ativo, os membros da matilha podem gastar pontos de Força de Vontade uns pelos outros. O número total de pontos de Força de Vontade que podem ser gastos dessa maneira é igual à Honra do usuário do Dom. Unidade da Matilha não pode ser usada se Sangue da Matilha tiver sido usado na mesma cena. Este Dom pode ser usado em qualquer forma.",
    "duration": "Um Turno",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 179
  },
  {
    "id": "126",
    "gift": "Luna's Avenger",
    "giftPtBr": "Vingador de Luna",
    "belonging": [
      {
        "type": "silver fangs",
        "totalRenown": 9
      }
    ],
    "description": "The Garou becomes increasingly emboldened as their pack suffers damage and casualties, enabling them to protect the injured and avenge the fallen. A Lune grants this Gift.",
    "descriptionPtBr": "O Garou se torna cada vez mais corajoso à medida que sua matilha sofre danos e baixas, permitindo-lhe proteger os feridos e vingar os caídos. Um luno concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "While this Gift is active, the Garou's player gains a bonus on all physical combat attack and defense tests of one die for each member of the pack who is Impaired, and two bonus dice for each member on the verge of death (their Health tracker filled with Aggravated damage). This dice bonus cannot exceed the Gift user's Honor.",
    "systemPtBr": "Enquanto este Dom estiver ativo, o Garou ganha um bônus em todos os testes de ataque e defesa de combate físico de um dado para cada membro da matilha que estiver Impedido, e dois dados de bônus para cada membro à beira da morte (sua vitalidade cheia de dano Agravado). Este bônus de dados não pode exceder a Honra do usuário do Dom.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 179
  },
  {
    "id": "127",
    "gift": "Blackout",
    "giftPtBr": "Blackout",
    "belonging": [
      {
        "type": "ghost council",
        "totalRenown": 3
      }
    ],
    "description": "This Gift allows the Garou to extinguish light sources around them, making darkness their ally. The spirit of a nocturnal animal or a spirit associated with darkness grants this Gift.",
    "descriptionPtBr": "Este Dom permite ao Garou extinguir fontes de luz ao seu redor, transformando a escuridão em sua aliada. O espírito de um animal noturno ou um espírito associado à escuridão concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "",
    "system": "The Gift user can extinguish one light source in line of sight per dot of Wisdom. Anyone lacking night vision or additional light sources is subject to a one- to three-dice penalty (depending on ambient light) to all sight-reliant tests. This Gift can be used in any form.",
    "systemPtBr": "O usuário do Dom pode extinguir uma fonte de luz à vista para cada ponto de Sabedoria. Qualquer pessoa que não possua visão noturna ou fontes adicionais de luz está sujeita a uma penalidade de um a três dados (dependendo da luz ambiente) em todos os testes dependentes da visão. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 170
  },
  {
    "id": "128",
    "gift": "The Howl Carries",
    "giftPtBr": "O Uivo se Propaga",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 1
      }
    ],
    "description": "Many wolfborn who eschew technology send messages the old fashioned way, by howling. With some supernatural assistance, their families in the area carry that howl for miles. For the informational potential content of the howls, see the relevant section on p. 41.",
    "descriptionPtBr": "Muitos nascidos lobos que rejeitam a tecnologia e enviam mensagens à moda antiga, através de uivos. Com alguma assistência sobrenatural, suas famílias na área propagam esse uivo por quilômetros. Para informações detalhadas sobre o conteúdo potencial dos uivos, consulte a seção relevante na p. 41.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade (e 1 Teste de Fúria Condicional)",
    "action": "Livre",
    "pool": "",
    "system": "The Garou steels themselves and howl loudly. That howl is picked up and repeated by mundane wolves who travel some distance and then repeat the howl until the sun next rises or sets. Any Garou within a few miles recognizes the howl as unusual (including Garou unknown to the howler), as do some spirits. Humans, however, have no chance of intercepting the message. The message is heard sporadically, and the supernatural force of the Gift ensures the howls carry further than normal to the Garou's ears. If the Garou also makes a Rage check while howling, the effect can be limited to the bawn of a caern they are within. This Gift is taught by a wolf spirit or any spirit known to be loud or communicative.",
    "systemPtBr": "O Garou se prepara e uiva alto. Esse uivo é captado e repetido por lobos mundanos, que viajam uma certa distância e, em seguida, repetem o uivo até que o sol nasça ou se ponha. Qualquer Garou a alguns quilômetros reconhece o uivo como algo incomum (incluindo Garou desconhecidos pelo que uivou), assim como alguns espíritos. No entanto, humanos não têm chance de interceptar a mensagem. O uivo é ouvido de forma intermitente, e a força sobrenatural do Dom garante que os uivos viajem mais longe do que o normal até os ouvidos dos Garou. Se o Garou também fizer um teste de Fúria durante o uivo, o efeito pode ser limitado à zona de proteção ao redor do caern onde ele esteja. Esse Dom é ensinado por um espírito lobo ou qualquer espírito conhecido por ser barulhento ou comunicativo.",
    "duration": "Até o anoitecer ou o amanhecer",
    "book": "Shattered Nation",
    "page": 133
  },
  {
    "id": "129",
    "gift": "Shredding Skin",
    "giftPtBr": "Pele Lacerante",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 1
      }
    ],
    "description": "Tearing at their skin and lacerating their flesh to reveal the monster lurking beneath, the Garou fuels their changes through pain and sacrifice instead of precious Rage. This Gift is taught by a spirit of pain.",
    "descriptionPtBr": "Dilacerando sua própria pele e lacerando sua carne para revelar o monstro que espreita por baixo, o Garou alimenta suas transformações por meio da dor e do sacrifício, em vez de consumir sua preciosa Fúria. Este Dom é ensinado por um espírito da dor.",
    "renown": "Honra",
    "cost": "Nenhum",
    "action": "Livre",
    "pool": "",
    "system": "Whenever the Garou would need to make one or more Rage checks to fuel a change, they can instead choose to sacrifice Superficial Health levels on a one-for-one basis (characters cannot use a combination of Health and Rage). The pain caused by these injuries cannot restore Rage.",
    "systemPtBr": "Sempre que o Garou precisar realizar um ou mais testes de Fúria para realizar uma transformação, ele pode optar por sacrificar níveis de Vitalidade causando dano Superficial, em uma proporção de um para um (os personagens não podem combinar o uso de Vitalidade e Fúria no mesmo teste). A dor causada por essas feridas não pode ser usada para recuperar Fúria.",
    "duration": "",
    "book": "Wyrmtide",
    "page": 29
  },
  {
    "id": "130",
    "gift": "Bite of the Lycan",
    "giftPtBr": "Mordida de Lycan",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 4
      }
    ],
    "description": "Myths abound about the power of a werewolf's bite, with many tales suggesting it's responsible for turning a regular human into a slavering beast — this Gift likely inspired some of these stories. Following a bite from the Garou, the human victim gives into their basest urges and goes feral — although no physical changes occur. This Gift can be used in any form and is taught by spirits associated with venom or darkness, such as snake-spirits, bat-spirits, or even Banes.",
    "descriptionPtBr": "Mitos abundam sobre o poder da mordida de um lobisomem, com muitas histórias sugerindo que ela é responsável por transformar um humano comum em uma besta ensandecida — provavelmente, este Dom inspirou algumas dessas lendas. Após ser mordida pelo Garou, a vítima humana cede aos seus impulsos mais primitivos e torna-se selvagem — embora nenhuma mudança física ocorra. Este Dom pode ser usado em qualquer forma e é ensinado por espíritos associados ao veneno ou à escuridão, como espíritos-serpente, espíritos-morcego ou até mesmo Malditos.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "Manipulação + Glória vs. Autocontrole + Determinação",
    "system": "After a successful bite, make a Gift test against the victim's Composure + Resolve; the effects persist for one night for every point of success in the margin. Once bitten, the human begins to feel overwhelmed by their darker urges: on the first night they're constantly angry, alienating those around them; on the second night, they turn violent at the slightest provocation, and by the third night they lose any inhibitions, fully willing to kill should the opportunity present itself.",
    "systemPtBr": "Após uma mordida bem-sucedida, faça um teste de Manipulação + Glória contra o Autocontrole + Determinação da vítima; os efeitos persistem por uma noite para cada ponto de sucesso na margem. Uma vez mordido, o humano começa a ser dominado por seus impulsos mais sombrios: na primeira noite, sente uma raiva constante, afastando as pessoas ao seu redor; na segunda noite, torna-se violento diante da menor provocação; e na terceira noite, perde totalmente suas inibições, estando plenamente disposto a matar caso a oportunidade se apresente.",
    "duration": "Uma noite por sucesso adicional na margem.",
    "book": "Wyrmtide",
    "page": 29
  },
  {
    "id": "131",
    "gift": "Urban Hunter",
    "giftPtBr": "Caçador Urbano",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 4
      }
    ],
    "description": "Some Garou learn the ways of the city, reveling in hunting the most dangerous game. This Gift is taught by Elemental spirits and Ooralath or Scryer Banes.",
    "descriptionPtBr": "Alguns Garou aprendem os caminhos da cidade, deleitando-se no jogo perigoso da caçada. Este Dom é ensinado por espíritos Elementais, Ooralath ou Malditos Videntes.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "The Garou names their quarry as they activate this Gift. Then the Garou adds half their Wisdom (rounded up) to all dice pools to track, notice, stalk, and ambush their prey, so long as it is within an urban environment.",
    "systemPtBr": "O Garou nomeia sua presa ao ativar este Dom. A partir de então, o Garou adiciona metade de sua Sabedoria (arredondada para cima) a todos os testes para rastrear, perceber, perseguir e emboscar sua presa, desde que ela esteja em um ambiente urbano.",
    "duration": "Uma cena",
    "book": "Wyrmtide",
    "page": 30
  },
  {
    "id": "132",
    "gift": "Corrupted Memories",
    "giftPtBr": "Memórias Corrompidas",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 2
      }
    ],
    "description": "Using this Gift, the Garou keeps up the Veil by hiding themselves from the memories of a target. This Gift suffers from a bad reputation, as countless reckless ragabash have used it to remove themselves from a situation, fostering a dangerous feeling they live free from any consequences.",
    "descriptionPtBr": "Usando este Dom, o Garou mantém o Véu ao se esconder das memórias de um alvo. Este Dom carrega uma má reputação, pois inúmeros ragabash imprudentes o usaram para se apagar de situações delicadas, cultivando a perigosa sensação de que vivem livres de qualquer consequência.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "Inteligência + Sabedoria",
    "system": "To use the Gift, the character makes a resisted test against the victim's Wits + Resolve. If the test is successful, the target remembers everything that happened in the previous scene, but every memory of the ragabash is replaced with the identity of someone else — the ragabash chooses this identity upon activating the Gift. Only humans are affected by this Gift, and its use is limited to those without any experience or awareness of the Garou. Storytellers may want to make this test in secret so that characters are unaware if their target remembers them or not.",
    "systemPtBr": "Para usar o Dom, o personagem realiza um teste resistido contra a combinação de Raciocínio + Determinação da vítima. Se o teste for bem-sucedido, o alvo se lembrará de tudo o que aconteceu na cena anterior, mas todas as memórias envolvendo o ragabash serão substituídas pela identidade de outra pessoa — escolhida pelo ragabash no momento da ativação do Dom. Este Dom afeta apenas humanos e seu uso é restrito àqueles que não possuem qualquer experiência ou conhecimento sobre os Garou. É recomendado que os Narradores realizem este teste em segredo, para que os personagens não saibam se o alvo ainda se lembra deles ou não.",
    "duration": "Uma cena",
    "book": "Wyrmtide",
    "page": 30
  },
  {
    "id": "133",
    "gift": "Cutting Words",
    "giftPtBr": "Palavras Cortadas",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 2
      }
    ],
    "description": "The galliard's way with words takes a sinister turn as their conversation directs spirits of painful memories and confusion to assault the mind of their target. The resulting mental anguish causes the victim to visibly bleed from their nose, ears, and eyes as they struggle to hold a coherent conversation. This Gift is taught by spirits of sickness and disease.",
    "descriptionPtBr": "O domínio das palavras do Galliard assume um tom sinistro quando sua conversa convoca espíritos de memórias dolorosas e confusão para atacar a mente de seu alvo. A angústia mental resultante é tão intensa que a vítima começa a sangrar visivelmente pelo nariz, ouvidos e olhos enquanto luta para manter uma conversa coerente. Este Dom é ensinado por espíritos de doença e enfermidade.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "Manipulação + Honra vs. Autocontrole + Inteligência",
    "system": "The Garou must be involved in direct conversation with the target before making a Gift test against the target's Composure + Intelligence. If successful, the victim suffers Impairment on Social and Mental pools for a number of turns equal to the margin. The blood loss looks dramatic and will attract unwarranted attention in the wrong environment but only causes damage on a Brutal result — in these instances, the victim also suffers a level of Superficial Health damage. The conversation itself isn't noticeably malicious, but those observing with supernatural perception can detect something is amiss (use the successes rolled as the Difficulty to detect the Gift's usage).",
    "systemPtBr": "O Garou deve estar envolvido em uma conversa direta com o alvo antes de realizar um teste de Dom contra o Autocontrole + Inteligência da vítima. Se for bem-sucedido, o alvo sofre desvantagens em testes Sociais e Mentais por um número de turnos igual à margem de sucesso. A perda de sangue é visualmente dramática e pode atrair atenção indesejada no ambiente errado, mas só causa dano em caso de Falha Brutal — nesses casos, a vítima também sofre um nível de Dano Superficial. A conversa, por si só, não parece maliciosa, mas aqueles que observam com percepções sobrenaturais podem notar que algo está errado (use o número de sucessos obtidos como a Dificuldade para detectar o uso do Dom).",
    "duration": "Um turno por sucesso adicional na margem",
    "book": "Wyrmtide",
    "page": 30
  },
  {
    "id": "134",
    "gift": "Hungry Teeth",
    "giftPtBr": "Presas Famintas",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 2
      }
    ],
    "description": "The Garou's teeth seem unchanged in the mundane world but appear even sharper and more vicious than usual in the Umbra. The teeth can bite into spirits more easily, granting the Garou the ability to absorb some of the spirit's essence. A hunger-spirit or scavenger pack grants this Gift.",
    "descriptionPtBr": "Os dentes do Garou parecem inalterados no mundo físico, mas na Umbra se mostram ainda mais afiados e cruéis do que o normal. Com eles, o Garou pode morder espíritos com maior facilidade, ganhando a capacidade de absorver parte da essência da criatura espiritual atacada. Esse Dom é geralmente concedido por espíritos da fome ou por bandos de espíritos necrófagos.",
    "renown": "Sabedoria",
    "cost": "Nenhum / 1 Teste de Fúria",
    "action": "Livre / Mínima",
    "pool": "",
    "system": "This Gift is free and instantaneous while in crinos form. The Garou adds half their Wisdom rating (round up) to damage from bite attacks against spirits while in the Umbra, or gains a one-die bonus against spirits and fomori in the mundane world. If the Garou kills a supernatural opponent with this Gift active during a scene, they restore one point of Superficial Willpower — the Storyteller may allow for the recovery of Aggravated Willpower if the entity was sufficiently powerful.",
    "systemPtBr": "Este Dom é gratuito e instantâneo enquanto o Garou está na forma Crinos. O Garou adiciona metade de seus pontos de Sabedoria (arredondada para cima) ao dano de ataques de mordida contra espíritos enquanto estiver na Umbra ou ganha um bônus de um dado contra espíritos e fomori no mundo físico. Se o Garou matar um oponente sobrenatural com este Dom ativo durante uma cena, ele recupera um ponto de Força de Vontade Superficial — o Narrador pode permitir a recuperação de Força de Vontade Agravada se a entidade derrotada for suficientemente poderosa.",
    "duration": "Uma cena",
    "book": "Wyrmtide",
    "page": 30
  },
  {
    "id": "135",
    "gift": "Fala da Wyrm",
    "giftPtBr": "Presas Famintas",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 3
      }
    ],
    "description": "Names are power. With this Gift, the philodox turns their very voice into a weapon, tearing into a spirit as if they existed in the primordial times when to speak was to give form to the entities of the Umbra. Only now, such abilities have becomes debased and what's left is the use of the voice to cause hurt and damage, to tear at the name of the spirit without even understanding what it is. This Gift is taught by Nameless spirits, but also Drattosi and Grey Masses.",
    "descriptionPtBr": "Nomes são poder. Com este Dom, o Philodox transforma sua própria voz em uma arma, dilacerando um espírito como se existisse nos tempos primordiais, quando falar era dar forma às entidades da Umbra. Agora, tais habilidades se tornaram degradadas e o que resta é o uso da voz para causar dor e dano, para dilacerar o nome do espírito sem nem mesmo entender o que ele é. Este Dom é ensinado por espíritos Sem Nome, mas também por Drattosi e Massas Cinzentas.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Carisma + Glória vs. Autocontrole + Determinação",
    "system": "Unleashing a loud roar or a fell chant, the Garou tears at a spirit or creature's true name. Most targets resist this power with their Composure + Resolve, though in combat any Conflict pool might be used to resist the effects of Wyrm-speech. The target takes Superficial damage to Health or Willpower for each point of margin on a success (Gift user's choice). Each pair of 10s (critical results) can make one of those levels of damage Aggravated in addition to counting towards the margin of success. Additionally, this Gift can target and destroy Talismans. When targeting a Talisman, the Difficulty equals 2 + the Talisman or Talen's cost. On a success the Talisman or Talen is rendered inert for the rest of the story. With a critical or a margin of 2 or higher, a Talen is destroyed. A critical result or margin of 4 or higher destroys a Talisman.",
    "systemPtBr": "Soltando um rugido alto ou um canto fúnebre, o Garou dilacera o verdadeiro nome de um espírito ou criatura. A maioria dos alvos resiste a este poder com seu Autocontrole + Determinação, embora em combate qualquer reserva de Conflito possa ser usada para resistir aos efeitos da Fala da Wyrm. O alvo sofre dano Superficial à Vitalidade ou Força de Vontade para cada ponto de margem em um sucesso (à escolha do usuário do Dom). Cada par de 10's (resultados críticos) pode tornar um desses níveis de dano Agravado, além de contar para a margem de sucesso. Além disso, este Dom pode ter como alvo destruir Talismãs. Ao direcionar o ataque a um Talismã, a Dificuldade é igual a 2 + o custo do Talismã ou Talen. Em caso de sucesso, o Talismã ou Talen é considerado inerte pelo restante da história. Com um resultado crítico ou uma margem de 2 ou mais, um Talen é destruído. Um resultado crítico ou uma margem de 4 ou mais destrói um Talismã.",
    "duration": "Enquanto o dano infligido persistir.",
    "book": "Wyrmtide",
    "page": 31
  },
  {
    "id": "136",
    "gift": "Mouth Full of Teeth",
    "giftPtBr": "Boca Cheia da Dentes",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 2
      }
    ],
    "description": "The Garo's teeth multiply, leaving their mouth bursting with razor-sharp teeth — deadly, but fragile and prone to breaking off as they bite. This Gift is taught by a shark-, rodent-, or bat-spirit.",
    "descriptionPtBr": "Os dentes do Garou se multiplicam, deixando sua boca repleta de dentes afiados como navalhas — letais, mas frágeis e propensos a se quebrarem conforme ele morde. Este Dom é ensinado por um espírito de tubarão, roedor ou morcego.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "When activated, the Garou's bite deals additional damage equal to half their Glory rating (round up). With every bite they make, the damage bonus decreases by 1 until their bite damage rating reaches 0. At this point, they're unable to make further bite attacks until they rest in their breed form.",
    "systemPtBr": "Quando ativado, a mordida do Garou causa dano adicional igual à metade de sua Glória, arredondado para cima. A cada mordida, o bônus de dano é reduzido em 1, até que o valor de dano extra da mordida chegue a 0. Nesse ponto, o Garou não pode mais realizar ataques de mordida até descansar em sua forma de nascimento.",
    "duration": "Uma cena ou até seu bônus de dano chegar a zero.",
    "book": "Wyrmtide",
    "page": 31
  },
  {
    "id": "137",
    "gift": "An Exchange With Luna",
    "giftPtBr": "Uma Troca com Luna",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 1
      }
    ],
    "description": "The Garou sends their Rage to Luna herself, maintaining control until Luna returns the Rage to them. With this Gift, a Garou can regulate their Rage independently, even losing the Wolf when they want to. The Lair (see p. 127) makes extensive use of this Gift. A Lune or servant of Luna teaches this Gift.",
    "descriptionPtBr": "O Garou envia sua Fúria diretamente para Luna, mantendo o controle até que Luna a devolva. Com este Dom, o Garou pode regular sua Fúria de forma independente, até mesmo perdendo o Lobo quando desejar. O Antro (ver p. 127) faz uso extensivo deste Dom. Um Lúnio ou servo de Luna ensina este Dom.",
    "renown": "Honra",
    "cost": "Nenhum",
    "action": "Livre",
    "pool": "",
    "system": "When the Garou makes one or more Rage checks, they can choose to fail one or all of them automatically. Keep track of every level of Rage lost this way, particularly if it exceeds the Garou's Honor. When the Garou can see the moon, they can attempt a Resolve + Honor test against a Difficulty of 3. If successful, they can reclaim any levels of Rage they have exchanged. This Gift can be used in any form.",
    "systemPtBr": "Quando o Garou fizer um ou mais testes de Fúria, ele pode escolher falhar automaticamente em um ou todos eles. Registre cada ponto de Fúria perdido dessa forma, especialmente se exceder a Honra do Garou. Quando o Garou puder ver a lua, ele pode realizar um teste de Raciocínio + Honra com Dificuldade 3. Se for bem-sucedido, pode recuperar qualquer nível de Fúria trocado. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "The Moonlit Path",
    "page": 60
  },
  {
    "id": "138",
    "gift": "Resist Toxin",
    "giftPtBr": "Resistir a Toxina",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 1
      }
    ],
    "description": "Garou are naturally hardy when it comes to poisons and toxins, and there's very little that can take them down permanently. However, that doesn't mean they're immune; it's just that they recover quickly. Werewolves with this Gift instinctively purge their bodies of any unwanted contaminants, shrugging off the effects as if it were nothing. A toad or trash-spirit teaches this Gift.",
    "descriptionPtBr": "Garou são naturalmente resistentes a venenos e toxinas, e há muito pouco que possa derrubá-los permanentemente. No entanto, isso não significa que sejam imunes; apenas se recuperam rapidamente. Lobisomens com este Dom purgam instintivamente seus corpos de contaminantes indesejados, ignorando os efeitos como se não fosse nada. Um espírito de sapo ou de lixo ensina este Dom.",
    "renown": "Honra",
    "cost": "Nenhum / 1 Teste de Fúria",
    "action": "Livre",
    "pool": "Vigor + Honra",
    "system": "A Garou with this Gift adds their Honor to all tests to resist poison, venom, toxins, diseases, and similar maladies. If a test isn't usually allowed, the Garou may make a Stamina + Honor test against a Difficulty set by the Storyteller to resist the deleterious effects, reducing the damage inflicted or duration of the effect. A critical success or margin of 4 or higher may avoid the effects entirely. A Garou affected by simple intoxicants can use this Gift actively, making a Rage check and a Stamina + Honor test at Difficulty 2 to shrug off the effects of recreational drugs.",
    "systemPtBr": "Um Garou com este Dom adiciona sua Honra a todos os testes para resistir a venenos, toxinas, doenças e enfermidades semelhantes. Se um teste normalmente não for permitido, o Garou pode realizar um teste de Vigor + Honra com uma Dificuldade definida pelo Narrador para resistir aos efeitos nocivos, reduzindo o dano ou a duração do efeito. Um sucesso crítico ou uma margem de 4 ou mais pode evitar totalmente os efeitos. Um Garou afetado por entorpecentes simples pode usar este Dom ativamente, realizando um Teste de Fúria e um teste de Vigor + Honra com Dificuldade 2 para ignorar os efeitos de drogas recreativas.",
    "duration": "",
    "book": "The Moonlit Path",
    "page": 60
  },
  {
    "id": "139",
    "gift": "Bestial Regression",
    "giftPtBr": "Regressão Bestial",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 4
      }
    ],
    "description": "The Garou forces a human to connect with their feral side, removing any ability to access the language centers of their mind, gutting their ability to communicate, and reducing them to little more than animalistic grunts and growls. Any spirit of a wild animal can teach this Gift.",
    "descriptionPtBr": "O Garou força um humano a se conectar com seu lado selvagem, removendo sua capacidade de acessar os centros de linguagem do cérebro, eliminando sua habilidade de se comunicar e reduzindo-o a pouco mais do que grunhidos e rosnados animalescos. Qualquer espírito de animal selvagem pode ensinar este Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Raciocínio + Sabedoria",
    "system": "To affect a victim, including Banes fomori, vampires, or other werewolves, the Garou touches their target and tests Resolve + Wisdom in a contest against their Composure + Resolve. If successful, the affected target becomes incapable of talking, writing, sign language, or even simplistic gestures — any attempt to communicate meaningfully is removed. The Delirium affects human targets affected by this Gift, who are likely to rationalize away being compelled by primal spirits. Supernatural victims can spend a point of Willpower to shrug off the full effect, but suffer a two-dice penalty to social pools for the rest of the scene. This Gift can be used in any form.",
    "systemPtBr": "Para afetar uma vítima, incluindo Malditos Fomori, vampiros ou outros lobisomens, o Garou toca o alvo e realiza um teste de Raciocínio + Sabedoria em um confronto contra a Determinação + Raciocínio do alvo. Se for bem-sucedido, o alvo afetado se torna incapaz de falar, escrever, usar linguagem de sinais ou até gestos simples — qualquer tentativa de comunicação significativa é removida. O Delírio afeta alvos humanos impactados por este Dom, que provavelmente racionalizarão a experiência como sendo compelidos por forças primais. Vítimas sobrenaturais podem gastar um ponto de Força de Vontade para ignorar completamente o efeito, mas sofrem uma penalidade de dois dados em testes sociais pelo restante da cena. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma cena",
    "book": "The Moonlit Path",
    "page": 61
  },
  {
    "id": "140",
    "gift": "Gnaw",
    "giftPtBr": "Roer",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 4
      }
    ],
    "description": "This Gift allows the Garou to use their terrifying maws to chew through and shred any barrier unlucky enough to get in their way. Wooden doors, concrete walls, prison bars, or restraints — as long as the Garou can get their teeth around it, its days are numbered. Gnaw can be used in crinos, hispo, and lupus forms. A termite-spirit teaches this Gift.",
    "descriptionPtBr": "Este Dom permite que o Garou use suas mandíbulas aterrorizantes para mastigar e destroçar qualquer barreira azarada o suficiente para estar em seu caminho. Portas de madeira, paredes de concreto, grades de prisão ou restrições — desde que o Garou consiga cravar os dentes, seus dias estão contados. Roer pode ser usado nas formas crinos, hispo e lupus. Um espírito de cupim ensina este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "",
    "system": "When using their jaws to break through a physical barrier, the Garou adds their Glory rating to any relevant pool (see “Feats of Strength” in Werewolf, p. 130). Any substance can be gnawed through given enough time, although toxic materials remain so.",
    "systemPtBr": "Ao usar suas mandíbulas para romper uma barreira física, o Garou adiciona sua classificação de Glória a qualquer teste relevante (veja “Proezas de Força” em Lobisomem, p. 130). Qualquer substância pode ser roída com tempo suficiente, embora materiais tóxicos permaneçam tóxicos.",
    "duration": "Uma cena",
    "book": "The Moonlit Path",
    "page": 61
  },
  {
    "id": "141",
    "gift": "Umbral Pocket",
    "giftPtBr": "Bolso Umbral",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 2
      },
      {
        "type": "bone gnawers",
        "totalRenown": 3
      }
    ],
    "description": "The werewolf can do more than simply conceal an object, they can make it truly disappear — or at least disappear from the physical realm, as they hide their belongings beyond the Gauntlet. Whatever they hide must be removed from plain sight, but once so obscured, no amount of searching will uncover it. A mouse-spirit teaches this Gift.",
    "descriptionPtBr": "O lobisomem pode fazer mais do que simplesmente ocultar um objeto, ele pode fazê-lo realmente desaparecer — ou ao menos desaparecer do reino físico, ao esconder seus pertences além da Película. O que quer que esconda deve ser retirado da vista, mas uma vez oculto, nenhuma busca conseguirá encontrá-lo. Um espírito de rato ensina este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "The Garou can use the palm of their hand, a pocket, a small bag, or something similar to enable this Gift, but the object being hidden must be small enough to fit into it naturally. Once inside, the item cannot be found by mundane means, although someone peeking into the Umbra can see it with ease. The Garou can remove it at will.",
    "systemPtBr": "O Garou pode usar a palma da mão, um bolso, uma pequena bolsa ou algo semelhante para ativar este Dom, mas o objeto a ser escondido deve ser pequeno o suficiente para caber naturalmente. Uma vez dentro, o item não pode ser encontrado por meios mundanos, embora alguém que olhe para a Umbra possa vê-lo com facilidade. O Garou pode removê-lo à vontade.",
    "duration": "Uma cena ou até ser removido",
    "book": "The Moonlit Path",
    "page": 61
  },
  {
    "id": "142",
    "gift": "Jump Scare",
    "giftPtBr": "Susto Súbito",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 5
      },
      {
        "type": "shadow lords",
        "totalRenown": 6
      }
    ],
    "description": "There are untold horrors lurking beyond the Gauntlet, and the deeper one goes, the more terrifying and alien they become. The Garou momentarily peels away these layers, exposing an unwitting victim to flashes of unfathomable chaos and horror. While these glimpses of the unknown are only caught in the corner of the eye, it's enough to break even the most courageous will. Spirits of abstract concepts from the depths of the Umbra teach this Gift.",
    "descriptionPtBr": "Há horrores incontáveis espreitando além da Película e, quanto mais fundo se avança, mais aterrorizantes e alienígenos eles se tornam. O Garou momentaneamente arranca essas camadas, expondo uma vítima desavisada a vislumbres de caos e horror insondáveis. Embora essas imagens do desconhecido sejam percebidas apenas de relance, são suficientes para quebrar até mesmo a vontade mais corajosa. Espíritos de conceitos abstratos das profundezas da Umbra ensinam este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Menor",
    "pool": "Manipulação + Glória",
    "system": "The Garou selects a target and makes a Manipulation + Glory test against the target's Composure + Wits. If the werewolf wins, the target must spend 1 point of Willpower or lose their next action. If they do so, they cannot spend Willpower to reroll dice. They may still take a minor action. This Gift can be used in any form.",
    "systemPtBr": "O Garou seleciona um alvo e realiza um teste de Manipulação + Glória contra a Autocontrole + Astúcia do alvo. Se o lobisomem vencer, o alvo deve gastar 1 ponto de Força de Vontade ou perder sua próxima ação. Se o fizer, não poderá gastar Força de Vontade para rerrolar dados. Ele ainda pode realizar uma ação menor. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma ação",
    "book": "The Moonlit Path",
    "page": 62
  },
  {
    "id": "143",
    "gift": "Entreat",
    "giftPtBr": "Rogar",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 2
      },
      {
        "type": "ghost council",
        "totalRenown": 3
      }
    ],
    "description": "This Gift allows the theurge to charm, cajole, or even force a spirit to temporarily bond with them, taking a sliver of the entity's power for themselves. Occasionally, reckless Garou use this Gift on Banes, thinking themselves clever as they turn the spirit's own power against them. A magpie-spirit teaches this Gift.",
    "descriptionPtBr": "Este Dom permite que o theurge encante, convença ou até mesmo force um espírito a se vincular temporariamente a ele, tomando para si uma fração do poder da entidade. Ocasionalmente, Garou imprudentes usam este Dom em Malditos, achando-se espertos ao voltar o próprio poder do espírito contra ele. Um espírito de pega ensina este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Carisma + Glória",
    "system": "The target spirit must be in the Garou's presence, and the Garou must be aware of it, even if it's on a different spiritual plane. The spirit needn't be friendly but cannot be in active conflict with the werewolf or their pack. The player engages in a contest between Charisma + Glory and the Spirit's power (if the Spirit chooses to resist). If successful, the Garou adds a two-dice bonus to tests involving a single Skill with which the Spirit shares an affinity. The Storyteller has the final say regarding any suitability.",
    "systemPtBr": "O espírito alvo deve estar na presença do Garou, e o Garou deve estar ciente dele, mesmo que esteja em um plano espiritual diferente. O espírito não precisa ser amigável, mas não pode estar em conflito ativo com o lobisomem ou sua matilha. O jogador realiza um confronto entre Carisma + Glória e o poder do Espírito (se o Espírito escolher resistir). Se for bem-sucedido, o Garou adiciona um bônus de dois dados a testes envolvendo uma única Habilidade com a qual o Espírito compartilhe afinidade. O Narrador tem a palavra final sobre a adequação.",
    "duration": "Uma cena",
    "book": "The Moonlit Path",
    "page": 62
  },
  {
    "id": "144",
    "gift": "Summon Implement",
    "giftPtBr": "Invocar Implemento",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 2
      },
      {
        "type": "silent striders",
        "totalRenown": 3
      }
    ],
    "description": "A life spent on the move means traveling light whenever possible, as unnecessary equipment can mean the difference between life and death. Of course, the reverse is just as true, so how can one hope to plan accordingly? With this Gift, the user doesn't need to, as they can pluck what they need from the ether. An owl-spirit or servant of Owl teaches this Gift.",
    "descriptionPtBr": "Uma vida passada em constante movimento significa viajar leve sempre que possível, já que equipamentos desnecessários podem significar a diferença entre a vida e a morte. É claro que o inverso também é verdadeiro, então como planejar adequadamente? Com este Dom, o usuário não precisa, pois pode arrancar do éter o que precisar. Um espírito de coruja ou um servo da Coruja ensina este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Menor",
    "pool": "Raciocínio + Sabedoria",
    "system": "The Garou makes a Gift test against Difficulty 3. If successful, any talisman that belongs to them, or any item that has been Dedicated to them through the Rite of Dedication, is instantly brought to their hands regardless of its current location.",
    "systemPtBr": "O Garou realiza um teste de Dom contra Dificuldade 3. Se for bem-sucedido, qualquer talismã que pertença a ele, ou qualquer item que tenha sido Dedicado a ele através do Rito de Dedicação, é instantaneamente trazido para suas mãos, independentemente de sua localização atual.",
    "duration": "",
    "book": "The Moonlit Path",
    "page": 62
  },
  {
    "id": "145",
    "gift": "Bolt Hole",
    "giftPtBr": "Refúgio",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 5
      },
      {
        "type": "hart wardens",
        "totalRenown": 6
      }
    ],
    "description": "With this Gift, the Garou carves out a small piece of the Umbra which they can retreat to, a place of familiarity and peace in an increasingly dangerous world. Many theurges carry objects that remind them of home, all the better to aid their passage to the Umbra. A fox-spirit teaches this Gift.",
    "descriptionPtBr": "Com este Dom, o Garou esculpe um pequeno fragmento da Umbra para onde pode se retirar, um lugar de familiaridade e paz em um mundo cada vez mais perigoso. Muitos theurges carregam objetos que lhes lembram o lar, para melhor auxiliar sua passagem à Umbra. Um espírito de raposa ensina este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Autocontrole + Sabedoria",
    "system": "The Garou makes a Gift test against Difficulty equal to the local Gauntlet rating. If successful, they're immediately pulled into their pocket realm, and cannot be tracked or followed by spirits less powerful than Incarnae. For every additional point of the margin, the Garou can pull another friend along with them, but they must remain in physical contact until safely in the bolt hole. The hole is as big as a large room and represents the hopes and dreams of its owner, though a Brutal outcome twists the place to represent their fears instead. The only exit takes them back to their point of origin, and at the scene's end, everyone is returned there.",
    "systemPtBr": "O Garou realiza um teste de Dom contra uma Dificuldade igual à classificação local da Película. Se for bem-sucedido, ele é imediatamente puxado para seu refúgio particular e não pode ser rastreado ou seguido por espíritos menos poderosos que Incarnae. Para cada ponto adicional na margem, o Garou pode levar consigo mais um aliado, mas devem permanecer em contato físico até estarem em segurança no refúgio. O refúgio é do tamanho de uma sala grande e representa as esperanças e sonhos de seu dono, embora um resultado Brutal distorça o lugar para refletir seus medos. A única saída leva de volta ao ponto de origem e, ao final da cena, todos retornam para lá.",
    "duration": "Uma cena",
    "book": "The Moonlit Path",
    "page": 62
  },
  {
    "id": "146",
    "gift": "Ghost Walk",
    "giftPtBr": "Caminho Fantasma",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 8
      }
    ],
    "description": "The werewolf attunes themselves to the Gauntlet itself, shifting into a state neither fully material nor spirit. While occupying this semi-intangible state, they can pass through walls as if they weren't there. For the Garou, they aren't. A wind-spirit teaches this Gift.",
    "descriptionPtBr": "O lobisomem sintoniza-se com a própria Película, entrando em um estado nem totalmente material nem espiritual. Enquanto ocupa esse estado semi-intangível, pode atravessar paredes como se elas não estivessem lá. Para o Garou, de fato, não estão. Um espírito do vento ensina este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Vigor + Honra",
    "system": "The Garou touches a non-organic surface they wish to pass through and makes a Gift test (Difficulty equals the local Gauntlet -1). If successful, they can walk through whatever surface they're in contact with. This state of intangibility only applies to the surface they're passing through, so it cannot be used to avoid attacks or escape grapples. As with regular Umbral travel, only Dedicated items can be brought with them.",
    "systemPtBr": "O Garou toca uma superfície não orgânica que deseja atravessar e realiza um teste de Dom (Dificuldade igual à Película local -1). Se for bem-sucedido, ele pode atravessar qualquer superfície com a qual esteja em contato. Esse estado de intangibilidade se aplica apenas à superfície pela qual está passando, portanto não pode ser usado para evitar ataques ou escapar de agarrões. Assim como na viagem Umbral normal, apenas itens Dedicados podem ser levados consigo.",
    "duration": "Até emergir do outro lado da superfície",
    "book": "The Moonlit Path",
    "page": 63
  },
  {
    "id": "147",
    "gift": "Indomitable Spirit",
    "giftPtBr": "Espírito Indomável",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 2
      },
      {
        "type": "galestalkers",
        "totalRenown": 3
      }
    ],
    "description": "For the philodox to be successful, they must lead by example. This Gift removes the adverse effects of injury, allowing the half moon to fight through the pain as if but scratched. An ancestor-spirit grants this Gift.",
    "descriptionPtBr": "Para que o philodox seja bem-sucedido, ele deve liderar pelo exemplo. Este Dom remove os efeitos adversos de ferimentos, permitindo que o meia-lua lute através da dor como se tivesse apenas arranhões. Um espírito ancestral concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "The Garou can ignore the effects of impairment by activating this Gift.",
    "systemPtBr": "O Garou pode ignorar os efeitos de debilitação ao ativar este Dom.",
    "duration": "Uma cena",
    "book": "The Moonlit Path",
    "page": 64
  },
  {
    "id": "148",
    "gift": "Calcify",
    "giftPtBr": "Calcificar",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 5
      },
      {
        "type": "glass walkers",
        "totalRenown": 6
      }
    ],
    "description": "The physical and spiritual realms exist as reflections of each other, with actions in one causing reactions in the other in a perpetual feedback loop. By calling upon the Weaver's servants, the philodox temporarily halts this loop and induces permanence in a physical feature, such as imbuing plate glass with the strength of steel or rotting wooden doors the impenetrability of a bank vault. Pattern spiders grant this Gift.",
    "descriptionPtBr": "Os reinos físico e espiritual existem como reflexos um do outro, com ações em um causando reações no outro em um ciclo contínuo. Ao invocar os servos do Tecelão, o philodox interrompe temporariamente esse ciclo e induz permanência em uma característica física, como imbuir vidro laminado com a força do aço ou tornar portas de madeira apodrecidas tão impenetráveis quanto um cofre. Aranhas de padrão concedem este Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Autocontrole + Honra",
    "system": "The player tests Composure + Honor against Difficulty 3. If successful, anyone attempting to either open, destroy, or otherwise “traverse” the object via feats of strength or Larceny tests must succeed at an appropriate test at Difficulty 3 + the player's margin of success. Calcification of an object stretches no further than one meter in each direction.",
    "systemPtBr": "O jogador realiza um teste de Autocontrole + Honra contra Dificuldade 3. Se for bem-sucedido, qualquer um que tente abrir, destruir ou de outra forma “atravessar” o objeto através de proezas de força ou testes de Larápio deve ter sucesso em um teste apropriado com Dificuldade 3 + a margem de sucesso do jogador. A calcificação de um objeto não se estende além de um metro em cada direção.",
    "duration": "Uma cena",
    "book": "The Moonlit Path",
    "page": 64
  },
  {
    "id": "149",
    "gift": "Howl of Despair",
    "giftPtBr": "Uivo do Desespero",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 2
      },
      {
        "type": "black furies",
        "totalRenown": 3
      }
    ],
    "description": "Throwing back their heads, the werewolf releases all their pain and fury in an earsplitting, keening howl. For those exposed to the harrowing scream, the only feeling is one of emptiness, as if their soul were being fed to the wolves. A servant of Gorgon grants this Gift.",
    "descriptionPtBr": "Jogando a cabeça para trás, o lobisomem libera toda sua dor e fúria em um uivo estridente e lamentoso. Para aqueles expostos ao grito angustiante, o único sentimento é de vazio, como se suas almas estivessem sendo devoradas pelos lobos. Um servo de Górgon concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Carisma + Glória",
    "system": "The Garou howls or screams and makes a Gift test against Difficulty 3. If successful, everyone in earshot that isn't a part of the Garou's pack suffers 1 Willpower damage, or 2, if the result was a critical win. This Gift can also be used in lupus form.",
    "systemPtBr": "O Garou uiva ou grita e realiza um teste de Dom contra Dificuldade 3. Se for bem-sucedido, todos ao alcance do som que não fazem parte da matilha do Garou sofrem 1 ponto de dano de Força de Vontade, ou 2 se o resultado for um sucesso crítico. Este Dom também pode ser usado na forma lupus.",
    "duration": "",
    "book": "The Moonlit Path",
    "page": 64
  },
  {
    "id": "150",
    "gift": "Lullaby",
    "giftPtBr": "Canção de Ninar",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 5
      },
      {
        "type": "children of gaia",
        "totalRenown": 5
      }
    ],
    "description": "By calling upon the spirits of slumber with their song, the Garou urges them to visit their target, forcing them into an irresistible slumber, blissfully unaware of the actions of the werewolf. A dream-spirit grants this Gift.",
    "descriptionPtBr": "Ao invocar os espíritos do sono com sua canção, o Garou os incita a visitar seu alvo, forçando-o a um sono irresistível, alheio às ações do lobisomem. Um espírito do sonho concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Autocontrole + Sabedoria",
    "system": "The target must be capable of natural sleep and within earshot of the Garou. The player makes a Composure + Wisdom test against the Wits + Resolve of the target, and if successful, the victim drifts into a deep, peaceful slumber. While sleeping, the target is still awoken by noises and disturbances as usual unless the Garou scores a critical win, in which case they only wake if hurt. Supernatural targets can resist the effects by spending a Willpower, and will regardlessly wake if threatened. If left undisturbed, slumbering victims sleep for hours.",
    "systemPtBr": "O alvo deve ser capaz de dormir naturalmente e estar ao alcance auditivo do Garou. O jogador realiza um teste de Autocontrole + Sabedoria contra Astúcia + Determinação do alvo e, se bem-sucedido, a vítima entra em um sono profundo e pacífico. Enquanto dorme, o alvo ainda pode ser acordado por ruídos e distúrbios como de costume, a menos que o Garou obtenha uma vitória crítica, caso em que só acorda se ferido. Alvos sobrenaturais podem resistir aos efeitos gastando um ponto de Força de Vontade, e acordarão de qualquer forma se ameaçados. Se não forem perturbados, os alvos adormecidos dormem por horas.",
    "duration": "Até ser acordado ou o final da cena",
    "book": "The Moonlit Path",
    "page": 64
  },
  {
    "id": "151",
    "gift": "Tug the Leash",
    "giftPtBr": "Puxar a Guia",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 2
      },
      {
        "type": "red talons",
        "totalRenown": 3
      }
    ],
    "description": "Frenzies are often as destructive to a Garou's allies as they are to their enemies, as one can never predict in which direction the Rage will be directed. This Gift allows the ahroun a modicum of control when in the grip of frenzy. A Lune grants this Gift.",
    "descriptionPtBr": "Frenesis são frequentemente tão destrutivos para os aliados de um Garou quanto para seus inimigos, já que nunca se pode prever para que direção a Fúria será direcionada. Este Dom permite ao ahroun algum controle enquanto está dominado pelo frenesi. Um Luno concede este Dom.",
    "renown": "Honra",
    "cost": "Livre",
    "action": "",
    "pool": "Autocontrole + Honra",
    "system": "While in a state of frenzy, a Garou possessing this Gift can make a Gift test at Difficulty 2 to choose an eligible target for their attack rather than following the urges of the frenzy. They must perform an attack, however, and follow all other frenzy rules. When testing to exit frenzy they can add their Honor to the dice pool.",
    "systemPtBr": "Enquanto em estado do frenesi, um Garou que possua este Dom pode realizar um teste de Dom com Dificuldade 2 para escolher um alvo elegível para seu ataque em vez de seguir os impulsos do frenesi. No entanto, ele deve realizar um ataque e seguir todas as demais regras do frenesi. Ao testar para sair do frenesi, pode adicionar sua Honra à reserva de dados.",
    "duration": "—",
    "book": "The Moonlit Path",
    "page": 65
  },
  {
    "id": "152",
    "gift": "Light of the Moon",
    "giftPtBr": "Luz da Lua",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 5
      },
      {
        "type": "silver fangs",
        "totalRenown": 6
      }
    ],
    "description": "The Garou of the full moon shine with an inner radiance befitting their auspice. The resulting glare is strong enough to temporarily blind onlookers and send the undead into piques of terror. A Lune or servant of Falcon teaches this Gift.",
    "descriptionPtBr": "Os Garou da lua cheia brilham com uma radiância interior condizente com seu auspício. O brilho resultante é forte o suficiente para cegar temporariamente os observadores e provocar picos de terror nos mortos-vivos. Um Lune ou servo do Falcão ensina este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "Carisma + Glória",
    "system": "Anyone looking directly at the werewolf (typically those involved in close combat or targeting them with ranged attacks or powers) must make a Wits + Composure test against the ahroun's Charisma + Glory or be dazzled by the light. Dazzled characters receive a two-dice penalty to all dice pools relying on sight. Vampires and creatures susceptible to sunlight sustain one level of Aggravated Health damage each round they are exposed to the light. The Gift ends prematurely if the Garou is incapacitated by filling either their Health or Willpower tracker or chooses to end it.",
    "systemPtBr": "Qualquer um que olhe diretamente para o lobisomem (normalmente aqueles envolvidos em combate corpo a corpo ou que o miram com ataques à distância ou poderes) deve realizar um teste de Astúcia + Autocontrole contra Carisma + Glória do ahroun ou ficar ofuscado pela luz. Personagens ofuscados recebem uma penalidade de dois dados em todas as reservas de dados que dependam da visão. Vampiros e criaturas suscetíveis à luz solar sofrem um nível de dano Agravado a cada rodada de exposição à luz. O Dom termina prematuramente se o Garou ficar incapacitado ao preencher seu rastreador de Saúde ou Força de Vontade ou optar por encerrá-lo.",
    "duration": "Uma cena ou até ser encerrado",
    "book": "The Moonlit Path",
    "page": 65
  }
]
