
[
  {
    "gift": "Strength of Purpose",
    "giftPtBr": "Força do Propósito",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 8
      },
      {
        "type": "silent striders",
        "totalRenown": 9
      }
    ],
    "description": "Finding strength from their responsibility as Gaia's protectors, the Gift's user can replenish their reserves of mental fortitude from their Rage. A stone- or fire-spirit grants this Gift.",
    "descriptionPtBr": "Encontrando força em sua  responsabilidade como protetor de Gaia, o usuário do Dom pode reabastecer sua força mental com sua Fúria. Um espírito de pedra ou fogo concede este Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "Honra",
    "system": "The Garou's player rolls one die for each point of Honor the character possesses, healing one point of Superficial Willpower damage for each success, or one of Aggravated Willpower damage for two successes. This Gift can be used only once per session and can be used in any form.",
    "systemPtBr": "O Garou realiza um teste com um dado para cada ponto de Honra que possui, curando um ponto de Dano Superficial de Força de Vontade para cada sucesso, ou um dos Danos de Força de Vontade agravado a cada dois sucessos. Este Dom pode ser usado apenas uma vez por sessão e pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 158
  },
  {
    "gift": "Take the True Form",
    "giftPtBr": "Adote a Forma Verdadeira",
    "belonging": [
      {
        "type": "philodox",
        "totalRenown": 8
      },
      {
        "type": "ghost council",
        "totalRenown": 9
      }
    ],
    "description": "The Garou forces a shapeshifting creature to return to its “natural” form. This includes Garou, some vampires, and other, stranger creatures with the ability to change form. A river-spirit grants this Gift, washing away adornment and deception.",
    "descriptionPtBr": "O Garou força uma criatura que muda de forma a retornar à sua forma “natural”. Isso inclui Garou, alguns vampiros e outras criaturas estranhas com a habilidade de mudar de forma. Um espírito do rio concede este Dom, lavando adornos e enganos.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Manipulação + Honra vs. Vigor + Determinação",
    "system": "The Garou commands the subject to return to their natural form, and the player tests Manipulation + Honor against the target's Stamina + Resolve. On a win, the subject returns to their normal form, following  their usual rules, and are then unable to change shape for a number of turns equal to the margin. This Gift can be used in homid or lupus form, and the Gift ceases to be active if the user changes form during its effect.",
    "systemPtBr": "O Garou comanda o alvo para retornar à  sua forma natural, testando Manipulação + Honra contra o Vigor + Determinação do alvo. Caso obtenha sucesso, o alvo retorna à sua forma normal, seguindo suas regras usuais e então não consegue mudar de forma por um número de turnos igual a diferença de sucesso obtida. Este Dom pode ser usado na forma hominídea ou lupina e o Dom deixa de ser ativo se o usuário mudar de forma durante seu efeito.",
    "duration": "Até um número de turnos igual a diferença de sucessos(caso o usuário do dom tenha obtido mais sucessos que o alvo) ou quando o usuário do dom mudar de forma",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 158
  },
  {
    "gift": "Against the Odds",
    "giftPtBr": "Contra as Probabilidades",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 8
      },
      {
        "type": "silent striders",
        "totalRenown": 9
      }
    ],
    "description": "Summoning inner strength at the brink of defeat, the Garou emboldens their pack and turns the tables in the darkest of hours. A warthog- or badger-spirit grants this Gift.",
    "descriptionPtBr": "Invocando a força interior à beira da derrota, o Garou fortalece sua matilha e reverte a situação nas horas mais sombrias. Um espírito de javali ou texugo concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Glória",
    "system": "The player rolls a pool equal to the Garou's Glory. Each success enables each member of the pack (including the Gift user) to restore one level of Superficial Willpower damage. This Gift can be used only once per story.",
    "systemPtBr": "O jogador realiza um teste com um conjunto de dados igual à Glória do Garou. Cada sucesso permite que cada membro da matilha (incluindo o usuário do Dom) recupere um nível de dano superficial de Força de Vontade. Este Dom pode ser utilizado apenas uma vez por história.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 160
  },
  {
    "gift": "Break the Shackles",
    "giftPtBr": "Quebrar as Correntes",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 8
      },
      {
        "type": "black furies",
        "totalRenown": 9
      }
    ],
    "description": "A Garou can use this gift to cut through supernatural coercion or outright mind control, severing the chains that bind another  person's mind. Any winged spirit may grant this Gift, as may spirits associated with Gorgon.",
    "descriptionPtBr": "O Garou pode usar este Dom para cortar coerções sobrenaturais ou controle mental direto, rompendo as correntes que prendem a mente de outra pessoa. Qualquer espírito alado pode conceder este Dom, assim como os espíritos associados a Górgona.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Glória",
    "system": "The Gift's user looks into the eyes of the subject and lets out a short, sharp roar, and the player makes a Gift test. The Difficulty depends on the type of effect controlling the subject and the  power of the creature behind it, but the default is 3. The Storyteller can allow the subject to add their Resolve to the Gift test pool if they are actively trying to resist the effect themselves.",
    "systemPtBr": "O usuário do Dom olha nos olhos do alvo e solta um rugido curto e agudo, realizando um teste de Determinação + Glória. A Dificuldade depende do tipo de efeito que está controlando o sujeito e do poder da criatura por trás disso, mas o padrão é 3. O Narrador pode permitir que o sujeito adicione sua Determinação ao conjunto de dados do teste do Dom se estiver ativamente tentando resistir ao efeito por conta própria.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 160
  },
  {
    "gift": "Defy Death",
    "giftPtBr": "Desafiar a Morte",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 8
      },
      {
        "type": "bone gnawers",
        "totalRenown": 9
      }
    ],
    "description": "Like Garou of legend, the Gift's user is able to cheat death, their body rapidly healing as they dance at the brink of defeat. A wolf- or bear-spirit grants this Gift.",
    "descriptionPtBr": "Como os Garou lendários, o usuário deste Dom é capaz de enganar a morte e seu corpo se cura rapidamente enquanto dança à beira da derrota. Um espírito de lobo ou urso concede este Dom.",
    "renown": "Honra",
    "cost": "Nenhum",
    "action": "Livre",
    "pool": "Honra",
    "system": "If their Health is fully depleted by Aggravated damage, the Garou's player immediately rolls a pool equal to the character's Honor. Each  success enables them to heal one level of Health damage. This Gift can be used only once per session. This Gift can be used in any form.",
    "systemPtBr": "Se a Vitalidade do usuário do Dom for totalmente esgotada por dano Agravado, o Garou realiza imediatamente um teste com um conjunto de dados igual à Honra do personagem. Cada sucesso permite que ele cure um nível de dano à Vitalidade. Este Dom só pode ser usado uma vez por sessão. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 160
  },
  {
    "gift": "Dreamwalk",
    "giftPtBr": "Caminhante dos Sonhos",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 8
      },
      {
        "type": "ghost council",
        "totalRenown": 9
      }
    ],
    "description": "The Garou can have a spirit enter  another's dreams via strange pathways through the depths of the Umbra, changing those dreams or simply participating in their cryptic narrative. The Gift can be used to leave messages, to unnerve the dreamer, or to gain a better understanding of a stranger's mind. A dream-spirit grants this Gift.",
    "descriptionPtBr": "O Garou pode fazer com que um espírito entre nos sonhos de outro por meio de caminhos estranhos através das profundezas da Umbra, alterando esses sonhos ou simplesmente participando de sua narrativa enigmática. Este Dom pode ser usado para deixar mensagens, perturbar o sonhador ou obter uma compreensão melhor da mente de um estranho. Um espírito dos sonhos concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Cena Completa",
    "pool": "Raciocínio + Sabedoria",
    "system": "The Gift user's player makes a Gift test against a Difficulty set by the Storyteller, depending on what they're trying to accomplish: 2 to simply observe, 3 to leave a message, and up to 4 or more to completely alter the dreamscape to affect the dreamer in some way. If used to unnerve or otherwise frighten the dreamer, the dreamer regains no Willpower through natural means for the rest of the session and loses an additional Willpower point for each success in the  margin. The Gift can be used as long as the user knows the subject's location, though extreme distances (such as cross-continent) add 1 to the Difficulty. This Gift can be used in any form.",
    "systemPtBr": "O Garou faz um teste de Dom com uma Dificuldade estabelecida pelo Narrador, dependendo do que estão tentando realizar: 2 para simplesmente observar, 3 para deixar uma mensagem e até 4 ou mais para alterar completamente a paisagem dos sonhos para afetar o sonhador de alguma forma. Se usado para perturbar ou assustar o sonhador, o sonhador não recupera Força de Vontade de maneira natural pelo restante da sessão e perde um ponto adicional de Força de Vontade para cada sucesso na margem. O Dom pode ser usado desde que o usuário conheça a localização do sujeito, embora distâncias extremas (como entre continentes) acrescentem 1 à Dificuldade. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 160
  },
  {
    "gift": "Primal Anger",
    "giftPtBr": "Fúria Primal",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 5
      }
    ],
    "description": "Used as a last-ditch resort, this Gift allows the Garou to fuel their Rage with the substance of their own body, consuming flesh, blood, and bone as fuel for their supernatural fury. A legendary  wolf-spirit grants this gift.",
    "descriptionPtBr": "Usado como último recurso, este Dom permite que o Garou alimente sua Fúria com a substância de seu próprio corpo, consumindo carne, sangue e ossos como combustível para sua fúria sobrenatural. Um lendário espírito-lobo concede este dom.",
    "renown": "Glória",
    "cost": "",
    "action": "Mínima",
    "pool": "",
    "system": "Activating this Gift inflicts a single level of Aggravated damage, which feels to the victim like an existential burning. In exchange, the Garou gains Rage equal to the number of successes on a straight Glory test. This Gift can be used only once per session.",
    "systemPtBr": "Ativar esse Dom inflige um único nível de dano Agravado, que para a vítima se assemelha a uma queima existencial. Em troca, o Garou ganha Fúria igual ao número de sucessos em um teste de Glória direto. Esse Dom só pode ser usado uma vez por sessão.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 162
  },
  {
    "gift": "Wind Claws",
    "giftPtBr": "Garras do Vento",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 5
      },
      {
        "type": "galestalkers",
        "totalRenown": 6
      }
    ],
    "description": "The Garou's claws become momentarily incorporeal, enabling them to ignore all forms of armor worn by any target. A wind-spirit grants this Gift.",
    "descriptionPtBr": "As garras do Garou se tornam momentaneamente incorpóreas, permitindo que ele ignore todas as formas de armadura usadas por qualquer alvo. Um espírito do vento concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Livre / Mínima",
    "pool": "Raciocínio + Sabedoria",
    "system": "This Gift is free and instantaneous while in crinos form. Attacks from the Garou's claws ignore mundane armor or damage reduction by an amount equal to the user's Wisdom. Supernatural armor is ignored at the Storyteller's discretion and might require a Wits + Wisdom test at suitable Difficulty to ignore. This test should be performed only once, and the result applies for the rest of the scene.",
    "systemPtBr": "Este Dom não tem custo e é instantâneo enquanto estiver na forma de crinos. Ataques de garras do Garou ignoram a armadura mundana ou a redução de dano em uma quantidade igual à Sabedoria do usuário. A armadura sobrenatural é ignorada a critério do Narrador e pode exigir um teste de Raciocínio + Sabedoria com uma Dificuldade adequada para ser ignorada. Este teste deve ser realizado apenas uma vez e o resultado se aplica pelo resto da cena.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 163
  },
  {
    "gift": "Closing the Gap",
    "giftPtBr": "Encurtar a Distância",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 8
      },
      {
        "type": "silent striders",
        "totalRenown": 9
      }
    ],
    "description": "Either through the aid of spirits or by skillfully skirting the Umbra, the user immediately crosses a distance to bring the fight to their foes. A grasshopper- or mantis-spirit grants this Gift.",
    "descriptionPtBr": "Seja por meio da ajuda de espíritos ou ao contornar habilmente a Umbra, o usuário atravessa imediatamente uma distância para levar a luta aos seus inimigos. Um espírito de gafanhoto ou louva-a-deus concede esse Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "",
    "system": "The Garou instantly moves to within melee range of an enemy within line of sight, crossing an intervening distance of up to three meters per point of Glory while being able to perform an attack during the same turn. (Note that it must still be possible for the user to physically traverse the distance — no moving through cliff faces or imprisoning bars.) The user counts as being already engaged at the beginning of the turn for the purpose of combat priority.",
    "systemPtBr": "O Garou se move instantaneamente para a distância de combate corpo a corpo de um inimigo dentro da linha de visão, atravessando uma distância intermediária de até três metros por ponto de Glória, enquanto pode realizar um ataque durante o mesmo turno (Observe que ainda deve ser possível para o usuário atravessar fisicamente a distância - não é possível atravessar paredes de rocha ou barras que prendem). O usuário é considerado como já estando envolvido no início do turno para fins de prioridade de combate.",
    "duration": "Um Turno",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 163
  },
  {
    "gift": "Kiss of Helios",
    "giftPtBr": "Beijo de Hélios",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 8
      },
      {
        "type": "hart wardens",
        "totalRenown": 9
      }
    ],
    "description": "Calling upon the sun-spirit Helios,  the werewolf is infused with a supernatural heat and becomes almost immune to fire and other heat-based damage. A sun ray–spirit grants this Gift.",
    "descriptionPtBr": "Invocando o espírito solar Hélio, o lobisomem é impregnado com um calor sobrenatural e se torna quase imune ao fogo e a outros danos baseados em calor. Um espírito em forma de raio de sol concede esse Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "",
    "system": "The werewolf takes no damage from fire and other similar heat sources for the duration of this Gift, and reduces damage from stronger sources by an amount of their Glory per turn. In addition, anyone striking the user with their bare flesh sustains Superficial damage equal to the user's Glory, as the attacker is seared by the smoldering skin of the werewolf.",
    "systemPtBr": "O lobisomem não sofre dano de fogo e outras fontes de calor semelhantes durante a duração desse Dom e reduz o dano de fontes mais intensas em uma quantidade igual à sua Glória por turno. Além disso, qualquer pessoa que atingir o usuário com a pele nua sofre dano Superficial igual à Glória do usuário, já que o atacante é queimado pela pele ardente do lobisomem.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 163
  },
  {
    "gift": "Luna's Armor",
    "giftPtBr": "Armadura de Luna",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 8
      },
      {
        "type": "children of gaia",
        "totalRenown": 9
      }
    ],
    "description": "Clad in a silvery mist, the werewolf gains protection against harm caused by fire and silver. A Lune grants this Gift.",
    "descriptionPtBr": "Vestido em uma bruma prateada, o lobisomem ganha proteção contra danos causados pelo fogo e pela prata. Uma Lune concede esse Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "Whenever the werewolf sustains (normally Aggravated) damage from fire or silver, an amount equal to their Honor is turned to Superficial damage instead (though it is not subsequently halved).",
    "systemPtBr": "Sempre que o lobisomem sofre dano (normalmente Agravado) causado pelo fogo ou prata, uma quantidade igual à sua Honra é convertida em dano Superficial em vez disso (embora não seja subsequentemente reduzida pela metade).",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 163
  },
  {
    "gift": "Silver Claws",
    "giftPtBr": "Garras de Prata",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 8
      },
      {
        "type": "silver fangs",
        "totalRenown": 9
      }
    ],
    "description": "In an agonizing transformation, the Garou's natural claws turn into silver, enabling them  to deal lasting damage to other Garou. A spite-spirit  or elemental spirit of silver grants this Gift.",
    "descriptionPtBr": "Em uma transformação agonizante, as garras naturais do Garou se tornam de prata, permitindo que ele cause dano considerável a outros Garou. Um espírito de rancor ou um espírito elemental de prata concede esse Dom.",
    "renown": "Honra",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Livre / Mínima",
    "pool": "",
    "system": "This Gift is free and instantaneous while in crinos form. The Garou's claw attacks deal Aggravated damage to other Garou. If their current form doesn't have claws, it also gains a +0 damage claw attack as the fingernails elongate, harden, and  gain a silver coating. The silver claws cause a point of Aggravated damage per turn, per the normal silver  rules, and the user must make a Resolve + Honor test at Difficulty 3 each turn to maintain this Gift, as  the silver-induced agony can become unbearable.",
    "systemPtBr": "Este Dom não tem custo e é instantâneo enquanto estiver na forma de crinos. Os ataques de garra do Garou causam dano Agravado a outros Garou. Se sua forma atual não tiver garras, o usuário também ganha um ataque de garra com dano +0, à medida que as unhas alongam, endurecem e ganham um revestimento de prata. As garras de prata causam um ponto de dano Agravado por turno, de acordo com as regras normais de prata  e o usuário deve fazer um teste de Determinação + Honra com Dificuldade 3 a cada turno para manter esse Dom, já que a agonia induzida pela prata pode se tornar insuportável.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 164
  },
  {
    "gift": "Coup de Grâce",
    "giftPtBr": "Golpe de Misericórdia",
    "belonging": [
      {
        "type": "black furies",
        "totalRenown": 6
      }
    ],
    "description": "The Garou summons all their strength and skill to perform a decisive blow intended to end an enemy in one strike. Any spirit associated with pride grants this Gift.",
    "descriptionPtBr": "O Garou convoca toda sua força e habilidade para realizar um golpe decisivo destinado a acabar com um inimigo em um único golpe. Qualquer espírito associado ao orgulho concede esse Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "The Garou focuses their attention on an enemy, spending a full turn while summoning their strength. The user's next brawl or melee attack adds their Glory to the damage rating, but only if doing so would reduce the target's physical Health to zero. In either case, the effect lapses after the attack.",
    "systemPtBr": "O Garou concentra sua atenção em um inimigo, gastando um turno inteiro enquanto convoca sua força. O próximo ataque com briga ou Arma Branca do usuário adiciona sua Glória ao dano, mas apenas se isso reduzir a Vitalidade física do alvo a zero. Em qualquer caso, o efeito desaparece após o ataque.",
    "duration": "Até o próximo ataque com briga ou Arma Branca, ou até o fim da Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 164
  },
  {
    "gift": "Kali's Scar",
    "giftPtBr": "Cicatriz de Kali",
    "belonging": [
      {
        "type": "black furies",
        "totalRenown": 6
      }
    ],
    "description": "The wounds inflicted by the Garou's claws and fangs become ragged and festering, and the damage cannot be healed by any means while the Gift is active. Furthermore, the smell of the diseased open wound allows the victim to be tracked by the user, should the victim escape. A rot-spirit grants this Gift.",
    "descriptionPtBr": "As feridas infligidas pelas garras e presas do Garou se tornam irregulares e ulceradas e o dano não pode ser curado de forma alguma enquanto o Dom estiver ativo. Além disso, o cheiro da ferida aberta e infectada permite que a vítima seja rastreada pelo usuário, caso ela escape. Um espírito de podridão concede esse Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "",
    "system": "For the duration of the Gift, any damage inflicted by the claws or fangs of the user cannot be healed or mended by any means, including Gifts or other supernatural abilities. In addition, the user's player receives bonus dice equal to the character's Glory on any attempt to track or find the victim while the Gift is in effect. (In rare cases a Storyteller can allow extremely powerful foes to resist the user's Stamina + Glory with an appropriate pool, such as Power, and negate the effect after a turn.)",
    "systemPtBr": "Durante a duração do Dom, qualquer dano infligido pelas garras ou presas do usuário não pode ser curado ou reparado de nenhuma forma, incluindo Dons ou outras habilidades sobrenaturais. Além disso, o Garou recebe dados bônus iguais à Glória do personagem em qualquer tentativa de rastrear ou encontrar a vítima enquanto o Dom estiver em efeito (em casos raros, o Narrador pode permitir que inimigos extremamente poderosos resistam ao teste do usuário de Vigor + Glória com um conjunto apropriado, como Poder, e neguem o efeito após um turno).",
    "duration": "Uma noite e um dia",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 164
  },
  {
    "gift": "Wasp Talons",
    "giftPtBr": "",
    "belonging": [
      {
        "type": "black furies",
        "totalRenown": 6
      }
    ],
    "description": "The Garou can fire their claws like darts, inflicting damage on a faraway foe as if they'd been face to face. Doing so also leaves the Garou's hands or paws a bloody mess, as well as without claws until the self-inflicted wound is healed. A wasp-spirit grants this Gift.",
    "descriptionPtBr": "O Garou pode disparar suas garras como dardos, infligindo dano a um inimigo distante como se estivessem frente a frente. Fazer isso também deixa as mãos ou patas do Garou ensanguentadas e sem garras até que o ferimento autoinfligido seja curado. Um espírito de vespa concede esse Dom.",
    "renown": "Glória",
    "cost": "",
    "action": "Total",
    "pool": "Destreza + Glória",
    "system": "The user makes a ranged attack with Dexterity + Glory and receives any damage modifiers to their claws. (If their current form doesn't have claws, it also gains a +0 damage claw attack during the use of this Gift only.) They also sustain a level of Superficial damage from their claws being rent from their paws and are unable to use claw attacks until that damage has been healed or regenerated.",
    "systemPtBr": "O usuário realiza um ataque à distância com Destreza + Glória e recebe quaisquer modificadores de dano para suas garras (Se sua forma atual não tiver garras, ele também ganha um ataque de garra com dano +0 apenas durante o uso deste Dom). Ele também sofrem um nível de dano Superficial devido às garras serem arrancadas de suas patas e não podem usar ataques de garra até que esse dano seja curado ou regenerado.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 164
  },
  {
    "gift": "Gorgon's Visage",
    "giftPtBr": "Olhar da Górgona",
    "belonging": [
      {
        "type": "black furies",
        "totalRenown": 9
      }
    ],
    "description": "This hideous Gift of legend paralyzes any who glimpse the face of the Garou. Victims are frozen in place; though not literally turned to stone, they are unable to defend themselves and completely at  the mercy of the user. An avatar of Gorgon grants this Gift.",
    "descriptionPtBr": "Esse horrendo Dom lendário paralisa qualquer um que vislumbre o rosto do Garou. As vítimas ficam congeladas no lugar; embora não sejam literalmente transformadas em pedra, elas são incapazes de se defender e ficam completamente à mercê do usuário. Um avatar da Górgona concede esse Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Carisma + Glória vs. Raciocínio + Ocultismo",
    "system": "The user makes a Charisma + Glory test against Wits + Occult of anyone not averting their eyes. Victims who fail to resist become completely paralyzed for the rest of the scene, though supernatural creatures may break free after a turn of paralysis by spending a dot of Willpower. A victim that breaks free cannot be paralyzed again for the reminder of the scene. Note that the effect is slow enough to give onlookers a chance to look away, though foolish subjects or those attempting to harm the user might brave it anyway.",
    "systemPtBr": "O usuário realiza um teste de Carisma + Glória contra Raciocínio + Ocultismo de qualquer pessoa que não desviar o olhar. As vítimas que não conseguem resistir ficam completamente paralisadas pelo resto da cena, embora criaturas sobrenaturais possam se libertar após um turno de paralisia ao gastar um ponto de Força de Vontade. Uma vítima que se liberta não pode ser paralisada novamente pelo restante da cena. Note que o efeito é lento o suficiente para dar aos espectadores a chance de desviar o olhar, embora indivíduos imprudentes ou aqueles que tentam prejudicar o usuário possam enfrentá-lo de qualquer maneira.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 165
  },
  {
    "gift": "Face in the Crowd",
    "giftPtBr": "Rosto na Multidão",
    "belonging": [
      {
        "type": "bone gnawers",
        "totalRenown": 6
      }
    ],
    "description": "Blink and they're gone. The Garou can obscure their presence in a crowd and seemingly disappear after an innocuous change in their appearance. A roach-spirit grants this Gift.",
    "descriptionPtBr": "Pisque e eles se foram. O Garou pode obscurecer sua presença em uma multidão e aparentemente desaparecer após uma mudança inofensiva em sua aparência. Um espírito de barata concede esse Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "Once per scene, when ducking into a crowd, the Garou can activate this Gift to attempt to lose any pursuers. Doing so adds their Honor to the Difficulty of any attempt to spot them or follow them for as long as they're in the crowd. This Gift can be used only in homid form or (amid dogs or wolves) lupus form.",
    "systemPtBr": "Uma vez por cena, ao se misturar em uma multidão, o Garou pode ativar esse Dom para tentar despistar qualquer perseguidor. Fazendo isso, adiciona sua Honra à Dificuldade de qualquer tentativa de avistá-lo ou segui-lo enquanto estiver na multidão. Esse Dom só pode ser usado na forma hominídea ou (em meio a cães ou lobos) na forma lupina.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 166
  },
  {
    "gift": "Streets tell Stories",
    "giftPtBr": "Histórias das Ruas",
    "belonging": [
      {
        "type": "bone gnawers",
        "totalRenown": 6
      }
    ],
    "description": "By touching their ear to the ground, the Garou can listen to any and all conversations occurring on a single street or alongside it. A city-spirit grants this Gift.",
    "descriptionPtBr": "Ao tocar a orelha no chão, o Garou pode ouvir todas as conversas ocorrendo em uma única rua ou ao lado dela. Um espírito da cidade concede esse Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Determinação + Honra",
    "system": "The Garou puts their ear to the street, and the player makes a Gift test at a Difficulty set by the Storyteller, depending on the number of people on (or adjacent to) the street and the distance to the conversation sought. (Listening in on a conversation  occurring on the sidewalk two blocks away on an  otherwise empty street would be 2, whereas picking up a conversation on the 50th floor during rush hour would approach 5.) If successful, the Garou can hear  everything said as if they were standing next to the  speaker, but only actual speech from a  living person  can be heard, so ambient sounds or the other side of a  phone conversation, for example, cannot be heard. This Gift can be used in any form.",
    "systemPtBr": "O Garou encosta a orelha no chão e realiza um teste de Determinação + Honra com uma Dificuldade estabelecida pelo Narrador, dependendo do número de pessoas na rua (ou adjacente a ela) e da distância até a conversa buscada (ouvir uma conversa ocorrendo na calçada a duas quadras de distância em uma rua vazia teria uma Dificuldade de 2, enquanto captar uma conversa no 50º andar durante o horário de pico teria uma Dificuldade de 5). Se bem-sucedido, o Garou pode ouvir tudo dito como se estivesse ao lado do interlocutor, mas apenas a fala real de uma pessoa viva pode ser ouvida, portanto, sons ambiente ou o outro lado de uma conversa telefônica, por exemplo, não podem ser ouvidos. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 166
  },
  {
    "gift": "A Thousand Eyes",
    "giftPtBr": "Mil Olhos",
    "belonging": [
      {
        "type": "bone gnawers",
        "totalRenown": 9
      }
    ],
    "description": "Closing their own eyes and  concentrating, the Garou can see through the eyes of any animal nearby, as long as the creature is at least  the size of a cockroach. An ant-spirit grants this Gift.",
    "descriptionPtBr": "Fechando os próprios olhos e concentrando-se, o Garou pode ver através dos olhos de qualquer animal próximo, desde que a criatura tenha pelo menos o tamanho de uma barata. Um espírito de formiga concede esse Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Raciocínio + Honra",
    "system": "The Garou closes their eyes, and the player makes a Gift test at a Difficulty set by the  Storyteller, depending on the number of animals in the vicinity and what the Gift user is searching for. (Scouting the layout of a farm would be 2, whereas finding a specific scientist in an urban medical center would approach 5.) Some supernatural creatures are able to detect the supernatural intrusion and the animal acting as eyes, and if that animal is killed while the Gift is in use (intentionally or through happenstance) the user suffers a level of Aggravated Willpower damage from the mental shock.",
    "systemPtBr": "O Garou fecha os olhos e realiza um teste de Raciocínio + Honra com uma Dificuldade estabelecida pelo Narrador, dependendo do número de animais nas proximidades e do que o usuário do Dom está procurando (investigar o layout de uma fazenda teria uma dificuldade de 2, enquanto encontrar um cientista específico em um centro médico urbano teria uma dificuldade de 5). Algumas criaturas sobrenaturais são capazes de detectar a intrusão sobrenatural e o animal agindo como os olhos e se esse animal for morto enquanto o Dom estiver em uso (intencionalmente ou por acaso), o usuário sofre um nível de dano de Força de Vontade Agravado devido ao choque mental.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 167
  },
  {
    "gift": "Between the Cracks",
    "giftPtBr": "Entre as Fendas",
    "belonging": [
      {
        "type": "bone gnawers",
        "totalRenown": 9
      }
    ],
    "description": "In the blink of an eye, the Garou can disappear into any crack, so long as the crack is at least a hand's breadth long, and reappear from another crack just out of sight or distant enough to elude pursuit. A spirit of shadow, decay, or ruin grants this Gift.",
    "descriptionPtBr": "Num piscar de olhos, o Garou pode desaparecer em qualquer fenda, desde que a fenda tenha pelo menos a largura de uma mão, e reaparecer em outra fenda logo fora da vista ou a uma distância suficiente para evitar perseguição. Um espírito de sombra, decadência ou ruína concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "",
    "system": "The Garou can escape into a crack (a fissure resulting from wear or damage, not just any gap) in the landscape or a building and reappear from another crack a turn later, as long as they can reach the crack, both cracks are at least a hand's breadth long, and the cracks are both visible to the user and within ten meters per Honor of the user. The Storyteller ultimately decides on the availability of suitable entries and exits, and the Garou is unable to use this Gift if no exit is to be found within range.",
    "systemPtBr": "O Garou pode escapar para uma fenda (uma fissura resultante do desgaste ou dano, não apenas qualquer espaço vazio) na paisagem ou em um prédio, e reaparecer de outra fenda um turno depois, desde que possa alcançar a fenda, ambas as fendas tenham pelo menos a largura de uma mão e as fendas sejam visíveis para o usuário e estejam a uma distância de até dez metros por ponto de Honra do usuário. O Narrador decide em última instância sobre a disponibilidade de entradas e saídas adequadas e o Garou é incapaz de usar esse Dom se nenhuma saída for encontrada dentro do alcance.",
    "duration": "Um Turno",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 167
  },
  {
    "gift": "Calm the Furious Beast",
    "giftPtBr": "Acalmar a Fera Furiosa",
    "belonging": [
      {
        "type": "children of gaia",
        "totalRenown": 6
      }
    ],
    "description": "The user can calm a raging enemy or help a fellow Garou in the grip of frenzy to resist their savage impulses. A legendary wolf-spirit grants this Gift.",
    "descriptionPtBr": "O usuário pode acalmar um inimigo furioso ou ajudar um companheiro Garou nas garras do frenesi a resistir a seus impulsos selvagens. Um espírito lendário de lobo concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Compostura + Sabedoria",
    "system": "The player spends a Willpower point and make a Composure + Wisdom test against the current Rage of a  target in frenzy, or a Difficulty of 3 in the case of other supernatural creatures. If the user is successful, the target is brought out of frenzy, reverting to their natural form (if Garou), per the  normal rules for leaving Crinos form. This Gift can be used in any form.",
    "systemPtBr": "O jogador gasta um ponto de Força de Vontade e realiza um teste de Compostura + Sabedoria contra a Fúria atual de um alvo em frenesi, ou uma dificuldade de 3 no caso de outras criaturas sobrenaturais. Se o usuário tiver sucesso, o alvo é retirado do frenesi, revertendo à sua forma natural (se for um Garou), de acordo com as regras normais para deixar a forma Crinos. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 167
  },
  {
    "gift": "Reveal Trauma",
    "giftPtBr": "Revelar Trauma",
    "belonging": [
      {
        "type": "children of gaia",
        "totalRenown": 6
      }
    ],
    "description": "The Garou can diagnose a living creature, a spirit, or even a device, and gain insight into what ails the target. The Gift doesn't provide the ability to fix the trauma, but knowledge is the first step toward any cure. A spirit of suffering grants this Gift.",
    "descriptionPtBr": "O Garou pode diagnosticar uma criatura viva, um espírito ou até mesmo um dispositivo, e obter insights sobre o que aflige o alvo. O Dom não oferece a capacidade de resolver o trauma, mas o conhecimento é o primeiro passo para qualquer cura. Um espírito de sofrimento concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Inteligência + Sabedoria",
    "system": "The player makes a Gift test against a Difficulty depending on the subject: 2 for a living creature, 3 for a spirit, and 4 for a machine or device. (An unwilling subject can attempt to resist, rather than applying a set Difficulty, by using their Composure + Subterfuge.) On a win, the user gains some awareness of the greatest current injury or trauma suffered by the target. It can be physical, supernatural, or even mental. Any attempt by the user to heal or repair the harm gains a two-dice bonus. This Gift can be used in any form.",
    "systemPtBr": "O jogador realiza um teste de Dom contra uma Dificuldade que depende do objeto: 2 para uma criatura viva, 3 para um espírito e 4 para uma máquina ou dispositivo. (Um objeto que não queira ser examinado pode tentar resistir, em vez de aplicar uma Dificuldade fixa, usando Compostura + Lábia.) Em caso de sucesso, o usuário obtém alguma percepção da maior lesão ou trauma atual sofrido pelo alvo. Isso pode ser físico, sobrenatural ou até mesmo mental. Qualquer tentativa do usuário de curar ou reparar o dano recebe um bônus de dois dados. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 168
  },
  {
    "gift": "Life's Presence",
    "giftPtBr": "Presença da Vida",
    "belonging": [
      {
        "type": "children of gaia",
        "totalRenown": 9
      }
    ],
    "description": "The Gift's user becomes attuned to the sense of life around them, gaining awareness of everything living in their immediate vicinity. Although the Gift doesn't yield detailed information, it allows the werewolf to scout opposition or spot an ambush. A spirit of the soil grants this Gift.",
    "descriptionPtBr": "O usuário do Dom se sintoniza com o sentido de vida ao seu redor, ganhando consciência de tudo o que está vivo em sua proximidade imediata. Embora o Dom não forneça informações detalhadas, ele permite ao lobisomem sondar a oposição ou detectar uma emboscada. Um espírito da terra concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Compostura + Sabedoria",
    "system": "The user automatically becomes aware of all mundane life — plant, animal, and human — as well as any (living) supernatural entities in an area roughly equal to a two-story home. Supernatural entities that use powers to conceal themselves can be found only on a Composure + Wisdom test at a Difficulty depending on the creature and ability used, and spirits are not  sensed at all unless they are possessing a living body. Vampires and other undead are not detected unless they feign life, in which case a Gift test at Difficulty 3  can pierce the ruse.",
    "systemPtBr": "O usuário automaticamente se torna consciente de toda vida mundana — plantas, animais e humanos —, assim como de qualquer entidade sobrenatural (viva) em uma área aproximadamente igual a uma casa de dois andares. Entidades sobrenaturais que usam poderes para se ocultar podem ser encontradas somente em um teste de Compostura + Sabedoria com uma Dificuldade dependendo da criatura e da habilidade usada, e os espíritos não são percebidos a menos que estejam possuindo um corpo vivo. Vampiros e outros mortos-vivos não são detectados, a menos que finjam estar vivos, caso em que um teste de Dom com Dificuldade 3 pode desmascarar a artimanha.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 168
  },
  {
    "gift": "Share the Pain",
    "giftPtBr": "Compartilhar a Dor",
    "belonging": [
      {
        "type": "children of gaia",
        "totalRenown": 9
      }
    ],
    "description": "The Garou is able to shoulder part of the physical harm suffered by another member of their pack. Their body or mind takes on the burden of a  packmate. A bee-spirit grants this Gift.",
    "descriptionPtBr": "O Garou é capaz de suportar parte do dano físico sofrido por outro membro de sua matilha. Seu corpo ou mente assume o fardo de um companheiro de matilha. Um espírito de abelha concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "The Garou chooses a number of pack members equal to their Wisdom. Any time one of these members suffers physical damage of any kind, the damage is  halved and the Gift's user suffers the other half as either Health or Willpower damage. Any defensive Gifts active on the user apply as normal.",
    "systemPtBr": "O Garou escolhe um número de membros da matilha igual à sua Sabedoria. Sempre que um desses membros sofre dano físico de qualquer tipo, o dano é reduzido à metade e o usuário do Dom sofre a outra metade como dano de Saúde ou Força de Vontade. Quaisquer Dons defensivos ativos no usuário se aplicam normalmente.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 168
  },
  {
    "gift": "Chill Cloak",
    "giftPtBr": "Manto Gélido",
    "belonging": [
      {
        "type": "galestalkers",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf is able to mask their body heat and other emissions, making them hard to detect, if not outright invisible, to modern surveillance. An alligator-spirit, or another cold-blooded predator spirit, grants this Gift.",
    "descriptionPtBr": "O Garou é capaz de mascarar o calor de seu corpo e outras emissões, tornando-se difícil de detectar, se não completamente invisível, para vigilância moderna. Um espírito de jacaré, ou outro espírito predador de sangue frio, concede esse Dom.",
    "renown": "Honra",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Livre / Total",
    "pool": "",
    "system": "",
    "systemPtBr": "",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 169
  },
  {
    "gift": "Blood of the Wastes",
    "giftPtBr": "Sangue dos Desertos",
    "belonging": [
      {
        "type": "galestalkers",
        "totalRenown": 9
      }
    ],
    "description": "The Garou becomes one with the elements, able to survive in the most barren tundra or deadly blizzard. The spirit of a hardy, hibernating, or brumating animal grants this Gift, such as a bear- or turtle-spirit.",
    "descriptionPtBr": "O Garou se torna uno com os elementos, capaz de sobreviver na tundra mais árida ou em uma tempestade de neve mortal. O espírito de um animal resistente, que hiberne ou entre em letargia, concede esse Dom, como um espírito de urso ou tartaruga.",
    "renown": "Honra",
    "cost": "Nenhum",
    "action": "Total",
    "pool": "",
    "system": "The user is immune to anything but the most extreme environmental conditions and able to survive for long stretches of time or travel without shelter. The user's player is able to add their Honor to any Survival test to find food or water. The user is resistant to environmental penalties, reducing them by the user's Honor rating. This Gift can be used in any form.",
    "systemPtBr": "O usuário é imune a quaisquer situações que não sejam as condições ambientais mais extremas e é capaz de sobreviver por longos períodos de tempo ou viajar sem abrigo. O jogador do usuário pode adicionar sua Honra a qualquer teste de Sobrevivência para encontrar comida ou água. O usuário é resistente a penalidades ambientais, reduzindo-as de acordo com sua classificação de Honra. Esse Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 169
  },
  {
    "gift": "Claws of Frozen Death",
    "giftPtBr": "Garras da Morte Congelada",
    "belonging": [
      {
        "type": "galestalkers",
        "totalRenown": 9
      }
    ],
    "description": "The claws of the werewolf become coated in frost, which sends a deathly chill into the bones of anyone the user wounds. While affected, the victim becomes sluggish, making further attacks easier to land. An ice- or winter-spirit grants this Gift.",
    "descriptionPtBr": "As garras do lobisomem se revestem de gelo, enviando um arrepio mortal aos ossos de qualquer pessoa que o usuário ferir. Enquanto afetada, a vítima fica lenta, tornando mais fácil acertar ataques subsequentes. Um espírito de gelo ou inverno concede esse Dom.",
    "renown": "Honra",
    "cost": "Nenhum / 1 Teste de Fúria",
    "action": "Livre / Mínima",
    "pool": "Raciocínio + Honra vs. Vigor + Sobrevivência",
    "system": "This Gift is free and instantaneous while the user is in crinos form. The first time a target sustains damage from the Garou's claws while this Gift is active, the player makes a Wits + Honor test against the Stamina + Survival of the target. On a win, the target becomes chilled, receiving a two-dice penalty to defend or dodge future physical attacks.",
    "systemPtBr": "Este Dom não tem custo e é instantâneo enquanto o usuário estiver na forma de crinos. Na primeira vez que um alvo sofre dano das garras do Garou enquanto este Dom está ativo, o jogador realiza um teste de Raciocínio + Honra contra Vigor + Sobrevivência do alvo. Em caso de sucesso, o alvo fica congelado, recebendo uma penalidade de dois dados para se defender ou esquivar de futuros ataques físicos.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 169
  },
  {
    "gift": "Serpent's Coil",
    "giftPtBr": "Espirais da Serpente",
    "belonging": [
      {
        "type": "ghost council",
        "totalRenown": 6
      }
    ],
    "description": "The Garou calls forth a fog-like serpent that can wrap around enemies and hold them in place. The coil of the serpent is 10 meters in length and can be divided among lesser enemies, should the user so choose. A constrictor snake-spirit grants this Gift.",
    "descriptionPtBr": "O Garou convoca uma serpente semelhante a uma névoa que pode se enrolar em torno dos inimigos e prendê-los no lugar. A espiral da serpente tem 10 metros de comprimento e pode ser dividida entre inimigos menores, caso o usuário assim escolha. Um espírito de serpente constritora concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Mínima",
    "pool": "Raciocínio + Sabedoria",
    "system": "By summoning an environmental fog, the user can perform grappling attacks against distant targets up to 10 meters away. Additional “coils” can be created by the player's splitting of the dice pool, thus enabling the user to engage multiple opponents (see p. 125). The mist uses the Garou's Wits + Wisdom to grapple. The serpents share three health levels and use their owner's Wits + Wisdom to avoid and endure attacks, though they can be harmed only by fire or supernatural attacks able to damage incorporeal targets.",
    "systemPtBr": "Ao convocar uma névoa ambiental, o usuário pode realizar ataques de agarramento contra alvos distantes de até 10 metros de distância. 'Espirais' adicionais podem ser criadas pela divisão da parada de dados do jogador, permitindo assim que o usuário enfrente vários oponentes (ver p. 125). A névoa usa Raciocínio + Sabedoria do Garou para agarrar. As serpentes compartilham três níveis de Vitalidade e usam Raciocínio + Sabedoria de seu dono para evitar e resistir a ataques, embora possam ser feridas apenas por fogo ou ataques sobrenaturais capazes de danificar alvos incorpóreos.",
    "duration": "Uma Cena ou até que seja encerrado ou destruído",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 170
  },
  {
    "gift": "Hands of Earth",
    "giftPtBr": "Mãos da Terra",
    "belonging": [
      {
        "type": "ghost council",
        "totalRenown": 6
      }
    ],
    "description": "With this Gift the werewolf is able to manipulate objects at a distance, lifting, pulling, and throwing them with the help of spirits. An earth- or stone-spirit grants this Gift.",
    "descriptionPtBr": "Com este Dom, o lobisomem é capaz de manipular objetos à distância, levantando, puxando e lançando-os com a ajuda de espíritos. Um espírito da terra ou das pedras concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Sabedoria, Raciocínio + Sabedoria",
    "system": "The Garou must concentrate for a full turn to use this Gift and can do nothing else while using it. The object chosen can be moved freely, but heavy  objects require a Resolve + Wisdom test instead of Strength (see “Feats of Strength,” p. 130). Lighter objects can be thrown, using Wits + Wisdom as a ranged attack pool. The Gift can be used on any object the Garou can see, but for every 10 meters past the initial 10 any Difficulties increase by 1.",
    "systemPtBr": "O Garou deve se concentrar por um turno completo para usar este Dom e não pode fazer mais nada enquanto o usa. O objeto escolhido pode ser movido livremente, mas objetos pesados requerem um teste de Determinação + Sabedoria em vez de Força (veja 'Feitos de Força', p. 130). Objetos mais leves podem ser lançados, usando Raciocínio + Sabedoria como um teste de ataque à distância. O Dom pode ser usado em qualquer objeto que o Garou possa ver, mas para cada 10 metros além dos primeiros 10, a dificuldade aumentam em 1.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 170
  },
  {
    "gift": "Shrouded Aspect",
    "giftPtBr": "Aspecto Oculto",
    "belonging": [
      {
        "type": "ghost council",
        "totalRenown": 9
      }
    ],
    "description": "Beyond concealment, the Garou is able to become completely invisible, both to the eyes of onlookers and to cameras, though only in the visible light spectrum. (Infrared cameras still detect them, for example.) A smoke-spirit grants this Gift.",
    "descriptionPtBr": "Além do disfarce, o Garou é capaz de se tornar completamente invisível, tanto para os olhos dos observadores quanto para câmeras, embora apenas no espectro de luz visível (câmeras infravermelhas ainda os detectam, por exemplo). Um espírito da fumaça concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "The Garou cannot be detected by sight or conventional camera. The Garou can move no faster than walking pace while this Gift is active, as any sudden movement causes the effect to lapse. Attempts to ambush a target while using this Gift are foiled if the target can win a Wits + Awareness test against the Gift user's Wits + Wisdom.",
    "systemPtBr": "O Garou não pode ser detectado por visão ou câmera convencional. O Garou não pode se mover mais rápido do que o ritmo de caminhada enquanto esse Dom estiver ativo, pois qualquer movimento brusco faz o efeito se dissipar. Tentativas de emboscar um alvo enquanto usa esse Dom são frustradas se o alvo puder vencer um teste de Raciocínio + Percepção contra Raciocínio + Sabedoria do usuário do Dom.",
    "duration": "Um número de turnos (ou aproximadamente dez segundos em uma cena mais longa) igual à Sabedoria do usuário.",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 171
  },
  {
    "gift": "Energize",
    "giftPtBr": "Energizar",
    "belonging": [
      {
        "type": "glass walkers",
        "totalRenown": 6
      }
    ],
    "description": "By channeling their own Rage into it the Garou is able to power any functional device as if it was plugged in or fuelled up. While this does not allow them to repair a completely wrecked machine, they can push even damaged equipment to work, if only for a few moments.",
    "descriptionPtBr": "Ao canalizar sua própria Fúria nisso, o Garou é capaz de alimentar qualquer dispositivo funcional como se estivesse conectado ou abastecido. Embora isso não permita que eles reparem uma máquina completamente destruída, eles podem fazer com que até mesmo equipamentos danificados funcionem, mesmo que por apenas alguns momentos.",
    "renown": "Sabedoria",
    "cost": "1 ou mais Testes de Fúria",
    "action": "Total",
    "pool": "Determinação + Sabedoria",
    "system": "Powering functional equipment, such as a laptop or a car, requires a Rage check, and more checks can be called for depending on the size of the machine at the Storyteller's discretion. If the machine is damaged a Resolve + Wisdom test at a  Difficulty depending on the level of damage must be made, and the machine will operate for a number of turns equal to the successes in the margin. Note that this Gift does not provide any expertise on how to operate the target device, though.",
    "systemPtBr": "Energizar equipamentos funcionais, como um laptop ou um carro, requer um teste de Fúria, e mais testes podem ser solicitados, dependendo do tamanho da máquina a critério do Narrador. Se a máquina estiver danificada, um teste de Determinação + Sabedoria com uma dificuldade dependendo do nível de dano deve ser feito, e a máquina funcionará por um número de turnos igual aos sucessos na margem. Note que este Dom não fornece nenhum conhecimento sobre como operar o dispositivo-alvo.",
    "duration": "Uma Cena / Quantidade de turnos igual a margem obtida",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 171
  },
  {
    "gift": "Control Machine",
    "giftPtBr": "Controlar Máquinas",
    "belonging": [
      {
        "type": "glass walkers",
        "totalRenown": 9
      }
    ],
    "description": "The werewolf is able to issue simple commands to the minor spirits resident in most machines, enabling the Garou to gain momentary control  of many devices. A machine-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem é capaz de dar comandos simples aos espíritos menores residentes na maioria das máquinas, permitindo ao Garou ganhar controle momentâneo sobre muitos dispositivos. Um espírito de máquina concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Manipulação + Sabedoria",
    "system": "The Garou's player makes a Manipulation + Wisdom test and targets any device, electronic or mechanical, within the user's line of sight and 10 meters. (A mechanical device should contain some form of mechanism to qualify: A bicycle would be an allowed target, whereas a wheelbarrow would not.) The Gift cannot be used to issue commands that would harm the device. The Difficulty depends on the complexity of the command and the size of the target, and that Difficulty increases if the device is asked to do  something contrary to its main purpose, such as asking a lock (designed to bar entry) to open. The Difficulty is never below 3, in any case, as this Gift is notoriously complicated, and many Garou would rather  just smash the device than converse with it.",
    "systemPtBr": "O jogador do Garou realiza um teste de Manipulação + Sabedoria e escolhe qualquer dispositivo, eletrônico ou mecânico, dentro do campo de visão do usuário e a 10 metros de distância (um dispositivo mecânico deve conter algum tipo de mecanismo para se qualificar: uma bicicleta seria um alvo permitido, enquanto uma carrinho de mão não seria). O Dom não pode ser usado para emitir comandos que prejudiquem o dispositivo. A Dificuldade depende da complexidade do comando e do tamanho do alvo, e essa Dificuldade aumenta se o dispositivo for solicitado a fazer algo contrário ao seu propósito principal, como pedir a uma fechadura (projetada para barrar a entrada) que se abra. A Dificuldade nunca é inferior a 3, em qualquer caso, já que esse Dom é notoriamente complicado e muitos Garou prefeririam simplesmente destruir o dispositivo do que conversar com ele.",
    "duration": "Por até uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 171
  },
  {
    "gift": "Doppelganger",
    "giftPtBr": "Doppelganger",
    "belonging": [
      {
        "type": "glass walkers",
        "totalRenown": 9
      }
    ],
    "description": "The Garou may take on, or at least approach, the likeness of any other specific humanoid or wolf. The Gift does not allow the copying of manners, however, and few human-born Garou master the art of changing their scent to the degree that they  can fool real wolves or wolf-born, making this a  dangerous Gift to employ among fellow werewolves. A  shadow- or mockingbird-spirit grants this Gift.",
    "descriptionPtBr": "O Garou pode assumir, ou pelo menos se aproximar, da semelhança de qualquer outro humanoide ou lobo específico. O Dom não permite copiar maneirismos, no entanto, e poucos Garou nascidos humanos dominam a arte de mudar seu cheiro ao ponto de enganar lobos reais ou nascidos-lobo, tornando este um Dom perigoso de ser usado entre outros lobisomens. Um espírito de sombra ou de pássaro-sabiá concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Manipulação + Sabedoria",
    "system": "The Gift user must know the subject being copied by face. The user's player makes a Manipulation + Wisdom test at Difficulty 3. Each success in the margin provides an additional dice bonus to subsequent attempts to pass as the copied subject (usually involving Performance or Subterfuge), as the user's own appearance changes to match that of the impersonated individual. At the Storyteller's discretion, this bonus is halved if the subject copied is a wolf or wolf-born and other wolfborn are present. This Gift can be used in any form.",
    "systemPtBr": "O usuário do Dom deve conhecer o sujeito que está sendo copiado pelo rosto. O jogador do usuário faz um teste de Manipulação + Sabedoria com Dificuldade 3. Cada sucesso na margem fornece um bônus adicional de dados para tentativas subsequentes de passar como o sujeito copiado (geralmente envolvendo Performance ou Lábia), à medida que a aparência do usuário muda para combinar com a do indivíduo imitado. A critério do Narrador, esse bônus é reduzido pela metade se o sujeito copiado for um lobo ou nascido-lobo e outros nascidos-lobo estiverem presentes. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 172
  },
  {
    "gift": "Recovery Memory",
    "giftPtBr": "Recuperar Memória",
    "belonging": [
      {
        "type": "glass walkers",
        "totalRenown": 9
      }
    ],
    "description": "By summoning the spiritual residue of a damaged or destroyed book or other information-storing object, the Garou is able to perceive some of the information lost. Skilled users of this Gift are even able to read information from advanced digital media, though making sense of it is another matter. A data-spirit grants this Gift.",
    "descriptionPtBr": "Ao convocar o resíduo espiritual de um livro danificado ou destruído, ou de outro objeto que armazena informações, o Garou é capaz de perceber parte das informações perdidas. Usuários habilidosos desse Dom conseguem até mesmo ler informações de mídias digitais avançadas, embora entender essas informações seja outra questão. Um espírito de dados concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Inteligência + Sabedoria",
    "system": "The Garou using this Gift must be able to see, touch, and smell the target object. The object can be in any state — anything from a partially de-magnetized floppy disk to the remains of a burnt  book is fair game — though the worse the state of the  object and the greater the amount of time it has spent in that condition, the greater the Difficulty to the Intelligence + Wisdom test. Sensing old images from a sloppily reformatted memory stick might be Difficulty 2, whereas the contents of a 17th-century diary burned to tatters is 5 or more. Also, note that the Gift  doesn't automatically bestow the ability to understand the information gleaned, and additional tests (such as Intelligence + Technology to understand the purpose of a piece of computer code) might be required. This Gift can be used in any form.",
    "systemPtBr": "O Garou que usa esse Dom deve ser capaz de ver, tocar e sentir o cheiro do objeto alvo. O objeto pode estar em qualquer estado - desde um disco flexível parcialmente desmagnetizado até os restos de um livro queimado - embora quanto pior o estado do objeto e quanto mais tempo ele passou nesse estado, maior será a Dificuldade do teste de Inteligência + Sabedoria. Detectar antigas imagens de um pendrive reformatado de forma desleixada pode ser uma Dificuldade 2, enquanto o conteúdo de um diário do século XVII queimado em farrapos é uma Dificuldade 5 ou mais. Além disso, observe que o Dom não concede automaticamente a capacidade de entender as informações obtidas, e testes adicionais (como Inteligência + Tecnologia para entender o propósito de um trecho de código de computador) podem ser necessários. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 172
  },
  {
    "gift": "Territorial Dominance",
    "giftPtBr": "Domínio Territorial",
    "belonging": [
      {
        "type": "hart wardens",
        "totalRenown": 6
      }
    ],
    "description": "While on their own marked territory, the Garou is strengthened, drawing power from the land. They are required to defend this territory, however, as any scars on it are reflected into the user's spirit.",
    "descriptionPtBr": "Enquanto estiver em seu próprio território marcado, o Garou fica fortalecido, absorvendo poder da terra. No entanto, eles são obrigados a defender esse território, pois qualquer cicatriz nele é refletida no espírito do usuário.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "",
    "pool": "",
    "system": "The user marks spots on the border of a territory (by using water from a caern, blood, or their own urine), tying their spirit to the land. They can mark a territory only while the full moon is shining, and the territory's size is unlimited so long as the Garou is able to mark at least five spots along its circumference in a single night. While in this territory, the Garou's player gains a bonus die on all physical tests. However, any damage to the territory imparts Willpower damage on the user, the extent of which is determined by the Storyteller. (The Storyteller ultimately decides what constitutes damage and its effects. A tree cut down might yield only a single Superficial Willpower damage, whereas a catastrophic oil spill would cause multiple levels of Aggravated damage.) If the territory is already damaged, the Garou can sustain Willpower damage just by using the Gift in the first place, so most werewolves avoid using it except in unspoiled areas that they know well.",
    "systemPtBr": "O usuário marca pontos na fronteira de um território (usando água de um caern, sangue ou sua própria urina), vinculando seu espírito à terra. Eles podem marcar um território apenas quando a lua cheia está brilhando, e o tamanho do território é ilimitado, desde que o Garou seja capaz de marcar pelo menos cinco pontos ao longo de sua circunferência em uma única noite. Enquanto estiver neste território, Garou ganha um dado de bônus em todos os testes físicos. No entanto, qualquer dano ao território causa dano à Força de Vontade no usuário, cuja extensão é determinada pelo Narrador (O Narrador decide em última instância o que constitui dano e seus efeitos. Um arbusto cortado pode resultar apenas em um dano de Superficial na Força de Vontade, enquanto um derramamento de óleo catastrófico causaria múltiplos níveis de dano Agravados). Se o território já estiver danificado, o Garou pode de fato sustentar dano à Força de Vontade apenas usando o Dom em primeiro lugar, portanto, a maioria dos lobisomens evita usá-lo, exceto em áreas incontaminadas que eles conhecem bem.",
    "duration": "Um número de noites igual à Glória do usuário",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 173
  },
  {
    "gift": "Balor's Gaze",
    "giftPtBr": "O Olhar de Balor",
    "belonging": [
      {
        "type": "hart wardens",
        "totalRenown": 9
      }
    ],
    "description": "One of the werewolf's eyes glows a livid red, and all enemies caught by their gaze are stricken with terrible agony.",
    "descriptionPtBr": "Um dos olhos do lobisomem brilha com um vermelho vivo, e todos os inimigos pegos pelo seu olhar são atingidos por uma terrível agonia.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Carisma + Glória vs Compostura + Ocultismo",
    "system": "A single subject falling under the gaze of the Gift's user must resist the user's Charisma + Glory vs the target's Composure + Occult or have their body wracked with horrible pains and gain a 2-dice penalty to all tests for the rest of the scene. Only one subject can be affected by the Gift user at any given time.",
    "systemPtBr": "O usuário do Dom deve ter sucesso em um teste de Carisma + Glória contra a Compostura + Ocultismo do alvo, para que este tenha seu corpo atormentado por dores horríveis e receber uma penalidade de 2 dados em todos os testes pelo resto da cena. Apenas um alvo por vez pode ser afetado pelo usuário do Dom.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 173
  },
  {
    "gift": "The Living Wood",
    "giftPtBr": "A Madeira Viva",
    "belonging": [
      {
        "type": "hart wardens",
        "totalRenown": 9
      }
    ],
    "description": "The Garou calls upon the trees and plants to rise and aid them. Nearby trees move and attempt to protect the Garou, and branches and vines restrain, block, and even fight those attempting to harm the user.",
    "descriptionPtBr": "O Garou convoca as árvores e as plantas para se levantarem e ajudá-los. Árvores próximas se movem e tentam proteger o Garou, e galhos e cipós restringem, bloqueiam e até mesmo lutam contra aqueles que tentam prejudicar o usuário.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Manipulação + Glória",
    "system": "Anyone trying to harm the Gift's user is subject to a grapple attack from nearby trees and plants (at a maximum of one retaliation per turn). If trees are nearby, their pool is the user's Manipulation + Glory. If only bushes or other, smaller plants are present, their pool is reduced to the user's Glory only. If no plants of suitable size are present, the Gift does nothing. At the Storyteller's discretion, other effects such as dice pool penalties are also possible, depending on the flora and foliage, and the Gift is sometimes used as part of Rites involving the growing of plants or trees.",
    "systemPtBr": "Qualquer pessoa que tente prejudicar o usuário do Dom está sujeita a um ataque de agarrão das árvores e das plantas próximas (com um máximo de uma retaliação por turno). Se as árvores estiverem por perto, a parada de dados delas é a Manipulação + Glória do Garou. Se apenas arbustos ou outras plantas menores estiverem presentes, a parada de dados delas é reduzida apenas à Glória do usuário. Se não houver plantas de tamanho adequado presentes, o Dom não faz nada. A critério do Narrador, outros efeitos, como penalidades na parada de dados, também são possíveis, dependendo da flora e da folhagem, e o Dom às vezes é usado como parte de Ritos envolvendo o crescimento de plantas ou árvores.",
    "duration": "Uma cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 173
  },
  {
    "gift": "Gaia's Embrace",
    "giftPtBr": "Abraço de Gaia",
    "belonging": [
      {
        "type": "red talons",
        "totalRenown": 6
      }
    ],
    "description": "Nothing can stay in the air for long, as the Garou turns the very pull of the earth against their foes. Anything flying in their vicinity struggles to stay aloft, and even bullets fly crooked, their path skewed by erratic shifts in gravity.",
    "descriptionPtBr": "Nada consegue permanecer no ar por muito tempo, já que o Garou utiliza a própria atração da Terra contra seus inimigos. Tudo que voa em sua proximidade luta para se manter no ar, e até mesmo balas voam tortas, seu trajeto distorcido por mudanças erráticas na gravidade.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "",
    "system": "Anything that flies at an altitude of less than 50 meters and within a 100-meter radius of the werewolf must immediately land or risk crash landing. (Difficulty to stay aloft is 1 + the Gift user's Honor) This effect also applies to helicopters, drones, or other craft passing through the area. Projectiles and thrown objects are also affected by the pull, suffering an attack dice penalty equal to the user's Honor if their trajectory enters or leaves the zone. Anything standing on the ground is unaffected, though leaps and other acrobatics also suffer a similar penalty. Upholding this effect requires the Gift user's full attention, and the effect lapses as soon as they perform another action or use another Gift.",
    "systemPtBr": "Qualquer coisa que voa a uma altitude de menos de 50 metros e dentro de um raio de 100 metros do lobisomem deve pousar imediatamente ou correr o risco de pousar de forma forçada. (A Dificuldade para se manter no ar é 1 + a Honra do usuário do Dom) Esse efeito também se aplica a helicópteros, drones ou outras aeronaves que passem pela área. Projéteis e objetos arremessados também são afetados pela atração, sofrendo uma penalidade de dados de ataque igual à Honra do usuário se sua trajetória entrar ou sair da zona. Qualquer coisa em pé no chão não é afetada, embora saltos e outras acrobacias também sofram uma penalidade similar. Manter esse efeito requer a atenção total do usuário do Dom, e o efeito cessa assim que eles realizam outra ação ou usam outro Dom.",
    "duration": "Por até uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 175
  },
  {
    "gift": "Quicksand",
    "giftPtBr": "Areia Movediça",
    "belonging": [
      {
        "type": "red talons",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf is able to turn the ground into a sticky morass that catches foes and prevents their escape or taking evasive action.",
    "descriptionPtBr": "O lobisomem é capaz de transformar o chão em um pântano pegajoso que captura inimigos e impede sua fuga ou ação evasiva.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Inteligência + Honra",
    "system": "The Gift user targets an area on the ground, roughly five meters in diameter, within line of sight and ten meters. The user's player makes a Gift test at a Difficulty of 2. (Increase Difficulty by 1 for each additional ten meters of distance.) All within the area suffer a 2-dice penalty to their physical defense pools and cannot move faster than slow walking pace while within the Gift's range, as the ground turns into a sucking bog. Note that the Gift can be used only while on natural ground and has no effect indoors or on paved surfaces.",
    "systemPtBr": "O usuário do Dom escolhe uma área no chão, com cerca de cinco metros de diâmetro, dentro de sua linha de visão e a dez metros. O Garou então faz um teste de Dom com uma Dificuldade de 2 (aumente a Dificuldade em 1 para cada dez metros adicionais de distância). Todos dentro da área sofrem uma penalidade de 2 dados em suas paradas de defesa física e não podem se mover mais rápido do que em passo lento enquanto estiverem dentro do alcance do Dom, pois o chão se transforma em um pântano pegajoso. Note que o Dom só pode ser usado em terreno natural e não tem efeito em ambientes internos ou em superfícies pavimentadas.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 175
  },
  {
    "gift": "Shield of the Wyld",
    "giftPtBr": "Escudo do Wyld",
    "belonging": [
      {
        "type": "red talons",
        "totalRenown": 9
      }
    ],
    "description": "The Garou is able to wrap themselves in the ever-changing energies of the Wyld, causing them to interfere with weapons and other implements of the Weaver. The werewolf gains a limited immunity to most kinds of mundane weapons.",
    "descriptionPtBr": "O Garou é capaz de se envolver nas energias mutáveis da Wyld, fazendo com que interfiram em armas e outros instrumentos da Weaver. O lobisomem ganha uma imunidade limitada à maioria dos tipos de armas mundanas.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Mínima",
    "pool": "",
    "system": "While active, this Gift allows the user to ignore a number of physical damage levels equal to their Honor each turn, as long as that damage is caused by mundane weapons. Natural weapons, such as claws and fangs, remain unaffected, as does silver and attacks of a spiritual or otherwise supernatural nature, such as with most talismans. While this Gift is active, the user is unable to use any kind of tool or technological device.",
    "systemPtBr": "Enquanto estiver ativo, este Dom permite ao usuário ignorar um número de níveis de dano físico igual à sua Honra a cada turno, desde que esse dano seja causado por armas mundanas. Armas naturais, como garras e presas, permanecem inalteradas, assim como a prata e ataques de natureza espiritual ou sobrenatural, como na maioria dos talismãs. Enquanto este Dom estiver ativo, o usuário não pode usar nenhum tipo de ferramenta ou dispositivo tecnológico.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 175
  },
  {
    "gift": "Dire Distraction",
    "giftPtBr": "Distração Direta",
    "belonging": [
      {
        "type": "shadow lords",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf is able to produce a distraction accurate enough to make the simplest task hard and a hard challenge insurmountable. A shadow-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem é capaz de produzir uma distração precisa o suficiente para tornar a tarefa mais simples difícil e um desafio difícil insuperável. Um espírito das sombras concede este Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Compostura + Glória vs Raciocínio + Ocultismo (ou Sabedoria)",
    "system": "The target loses a number of dice from their pool equal to the Gift user's Glory on their next action, as long as that action takes a turn or less. Use of this Gift is almost invisible, and because the distraction is spiritual in nature, the Gift user isn't implicated unless their player fails a test of the character's Composure + Glory against the Wits + Occult (or Wisdom, if the target is Garou) of the subject. Make this test only if it's relevant who performed the distraction, though. A subject can be affected by this Gift only once per scene. This Gift can be used in any form.",
    "systemPtBr": "O alvo perde um número de dados de sua parada de dados igual à Glória do usuário do Dom em sua próxima ação, desde que essa ação leve um turno ou menos. O uso deste Dom é quase imperceptível e como a distração é de natureza espiritual, o usuário do Dom não é implicado a menos que seu jogador falhe em um teste da Compostura + Glória do personagem contra o Raciocínio + Ocultismo (ou Sabedoria, se o alvo for um Garou) do alvo. Faça esse teste apenas se for relevante quem realizou a distração. Um sujeito só pode ser afetado por este Dom uma vez por cena. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Ação",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 176
  },
  {
    "gift": "Thunderclap",
    "giftPtBr": "Aplauso Trovejante",
    "belonging": [
      {
        "type": "shadow lords",
        "totalRenown": 9
      }
    ],
    "description": "The Garou slams their hands together, creating a mighty thunderclap that stuns those who hear it. An Incarna of Thunder grants this Gift.",
    "descriptionPtBr": "O Garou bate as mãos juntas, criando um poderoso trovão que atordoa aqueles que o ouvem. Um Incarna do Trovão concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Força + Glória vs Vigor + Raciocínio",
    "system": "The user's player makes a test of the character's Strength + Glory against the Stamina + Wits of everyone within 20 meters, knocking to the ground anyone who fails to resist. Those who succeed in resisting still suffer a two-dice penalty to any action other than defend for the next turn, unless their test was a critical win.",
    "systemPtBr": "O Garou faz um teste de Força + Glória contra o Vigor + Raciocínio de todos dentro de 20 metros, derrubando no chão quem não conseguir resistir. Aqueles que conseguirem resistir ainda sofrem uma penalidade de dois dados em qualquer ação que não seja defender-se durante o próximo turno, a menos que o resultado do teste tenha sido um sucesso crítico.",
    "duration": "Um Turno ou Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 176
  },
  {
    "gift": "Under the Gun",
    "giftPtBr": "Sob a Mira",
    "belonging": [
      {
        "type": "shadow lords",
        "totalRenown": 9
      }
    ],
    "description": "The Garou curses a subject, making them supernaturally easy to hit with projectiles. While the spiritual doom is in effect, bullets (as well as arrows, hurled knives, and any other missile weapons) are strangely attracted to the target. A raven-spirit grants this Gift.",
    "descriptionPtBr": "O Garou amaldiçoa um alvo, tornando-o sobrenaturalmente fácil de ser atingido por projéteis. Enquanto o destino espiritual estiver em efeito, balas (assim como flechas, facas arremessadas e qualquer outra arma de arremesso) são estranhamente atraídas para o alvo. Um espírito de corvo concede este Dom.",
    "renown": "Glória",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "The Garou using this Gift needs only to touch the target to activate it. (If used in combat, the user must first succeed with a brawl attack.) While the Gift is in effect, the victim gains no benefit from any Gifts that would protect them from projectile weapons, and any ranged attack against them gains a two-dice bonus. The curse lasts for one day per dot of Glory of the user but can be removed before that by performing a Rite of Abjuration (p. 180). This Gift can be used in any form.",
    "systemPtBr": "O Garou que usa este Dom precisa apenas tocar o alvo para ativá-lo (Se usado em combate, o usuário deve primeiro ter sucesso em um ataque corpo a corpo). Enquanto o Dom estiver em efeito, a vítima não recebe benefícios de quaisquer Dons que a protegeriam de armas de projétil, e qualquer ataque à distância contra eles recebe um bônus de dois dados. A maldição dura um dia por ponto de Glória do usuário, mas pode ser removida antes disso ao realizar um Rito de Abjuração (p. 180). Este Dom pode ser usado em qualquer forma.",
    "duration": "Um dia por ponto de Glória do usuário",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 177
  },
  {
    "gift": "Burrow",
    "giftPtBr": "Cavar",
    "belonging": [
      {
        "type": "silent striders",
        "totalRenown": 6
      }
    ],
    "description": "The werewolf is able to tunnel rapidly through earth, either to bypass obstacles or barriers, or to seek temporary shelter from pursuers or hazardous conditions. The tunnels can be used by all members of the user's pack, as long as they stick close together. A mole-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem é capaz de cavar rapidamente por meio da terra, seja para contornar obstáculos ou barreiras, ou para procurar abrigo temporário de perseguidores ou condições perigosas. As tocas podem ser usadas por todos os membros do grupo do usuário, desde que permaneçam juntos. Um espírito de toupeira concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Força + Sabedoria",
    "system": "To burrow into earth, the Gift's user must make a Strength + Wisdom test at a Difficulty depending on the relative hardness of the ground. (Soft soil is 2, whereas hard-packed rocky earth is 4.) Each use of the Gift digs a tunnel two meters long, plus two meters for each success in the margin, and takes a turn for each two meters. The maximum distance is 20 meters, but additional uses of this Gift can dig progressively longer tunnels. No matter their length, the tunnels are inherently unstable and last for only one scene.",
    "systemPtBr": "Para escavar na terra, o usuário do Dom deve fazer um teste de Força + Sabedoria com uma Dificuldade dependendo da dureza relativa do solo. (Solo macio é Dificuldade 2, enquanto solo rochoso compacto é Dificuldade 4.) Cada uso do Dom escava um túnel com dois metros de comprimento, mais dois metros para cada sucesso na margem, e leva um turno para cada dois metros. A distância máxima é de 20 metros, mas usos adicionais deste Dom podem cavar túneis progressivamente mais longos. Independentemente do comprimento, os túneis são instáveis por natureza e duram apenas uma cena.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 178
  },
  {
    "gift": "The Golden Path",
    "giftPtBr": "O Caminho Dourado",
    "belonging": [
      {
        "type": "silent striders",
        "totalRenown": 9
      }
    ],
    "description": "The werewolf is able to sense the safest path over or through a hazardous area, such as a minefield or winding unfamiliar streets, by following the guidance of local spirits. This Gift does not provide a way if none exists but can tip the scales in the favor of the Garou and their pack. An ant-spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem é capaz de sentir o caminho mais seguro através de uma área perigosa, como um campo minado ou ruas sinuosas desconhecidas, seguindo a orientação de espíritos locais. Este Dom não fornece um caminho se nenhum existir, mas pode inclinar a balança a favor do Garou e de sua matilha. Um espírito de formiga concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "Upon activating this test, the Garou's player can add the character's Wisdom to any test involved in navigating an area containing static danger or obstacles. It can help them avoid mines, tripwires, cameras, or unstable terrain, or to navigate a maze, though it does not provide this bonus when attempting to avoid guards or other conscious entities. If the Gift's user can communicate with their packmates, it can provide this bonus to them as well. This Gift can be used in any form.",
    "systemPtBr": "Ao ativar este teste, o jogador do Garou pode adicionar a Sabedoria do personagem a qualquer teste envolvido na navegação de uma área contendo perigo estático ou obstáculos. Isso pode ajudá-los a evitar minas, fios de armadilha, câmeras ou terrenos instáveis, ou a navegar por um labirinto, embora não forneça esse bônus ao tentar evitar guardas ou outras entidades conscientes. Se o usuário do Dom puder se comunicar com os membros de sua matilha, ele pode fornecer esse bônus a eles também. Este Dom pode ser usado em qualquer forma.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 178
  },
  {
    "gift": "Blood of the Pack",
    "giftPtBr": "Sangue da Matilha",
    "belonging": [
      {
        "type": "silver fangs",
        "totalRenown": 6
      }
    ],
    "description": "The Garou becomes a conduit for Rage, linking the fury of its members to one another and letting them all share in one another's reserves of Rage. A wasp-spirit grants this Gift.",
    "descriptionPtBr": "O Garou se torna um condutor da Fúria, ligando a fúria de seus membros entre si e permitindo que todos compartilhem da Fúria uns dos outros. Um espírito de vespa concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "While this Gift is active, members of the pack can make Rage checks for one another. The total number of Rage checks that can be made in this way is equal to the Gift user's Honor. Blood of the Pack cannot be used if Unity of the Pack (see below) has been used in the same scene. This Gift can be used in any form.",
    "systemPtBr": "Enquanto este Dom estiver ativo, os membros da matilha podem fazer Testes de Fúria uns pelos outros. O número total de Testes de Fúria que podem ser feitos desta forma é igual à Honra do usuário do Dom. Sangue da Matilha não pode ser usado se Unidade da Matilha tiver sido usado na mesma cena. Este Dom pode ser usado em qualquer forma.",
    "duration": "Um Turno",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 179
  },
  {
    "gift": "Unity of the Pack",
    "giftPtBr": "Unidade da Matilha",
    "belonging": [
      {
        "type": "silver fangs",
        "totalRenown": 9
      }
    ],
    "description": "The Garou becomes a unifying locus of intent, allowing Pack members to take on one another's mental load and to bolster one another's inner fortitude. Any familial spirit grants this Gift.",
    "descriptionPtBr": "O Garou se torna um ponto de unificação de intenção, permitindo que os membros da Matilha assumam a carga mental e reforcem a força interior uns dos outros. Qualquer espírito familiar concede esse Dom.",
    "renown": "Honra",
    "cost": "1 ponto de Força de Vontade",
    "action": "Livre",
    "pool": "",
    "system": "While this Gift is active, members of the pack can spend Willpower for one another. The total number of Willpower that can be spent in this way is equal to the Gift user's Honor. Unity of the Pack cannot be used if Blood of the Pack has been used in the same scene. This Gift can be used in any form.",
    "systemPtBr": "Enquanto este Dom estiver ativo, os membros da matilha podem gastar pontos de Força de Vontade uns pelos outros. O número total de pontos de Força de Vontade que podem ser gastos dessa maneira é igual à Honra do usuário do Dom. Unidade da Matilha não pode ser usada se Sangue da Matilha tiver sido usado na mesma cena. Este Dom pode ser usado em qualquer forma.",
    "duration": "Um Turno",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 179
  },
  {
    "gift": "Luna's Avenger",
    "giftPtBr": "Vingador de Luna",
    "belonging": [
      {
        "type": "silver fangs",
        "totalRenown": 9
      }
    ],
    "description": "The Garou becomes increasingly emboldened as their pack suffers damage and casualties, enabling them to protect the injured and avenge the fallen. A Lune grants this Gift.",
    "descriptionPtBr": "O Garou se torna cada vez mais corajoso à medida que sua matilha sofre danos e baixas, permitindo-lhe proteger os feridos e vingar os caídos. Um luno concede esse Dom.",
    "renown": "Honra",
    "cost": "1 Teste de Fúria",
    "action": "Livre",
    "pool": "",
    "system": "While this Gift is active, the Garou's player gains a bonus on all physical combat attack and defense tests of one die for each member of the pack who is Impaired, and two bonus dice for each member on the verge of death (their Health tracker filled with Aggravated damage). This dice bonus cannot exceed the Gift user's Honor.",
    "systemPtBr": "Enquanto este Dom estiver ativo, o Garou ganha um bônus em todos os testes de ataque e defesa de combate físico de um dado para cada membro da matilha que estiver Impedido, e dois dados de bônus para cada membro à beira da morte (sua vitalidade cheia de dano Agravado). Este bônus de dados não pode exceder a Honra do usuário do Dom.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 179
  }
]
