[
  {
    "gift":"Spirit of the Fray",
    "giftPtBr":"Espírito da Briga",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 4
      }
    ],
    "description": "Moving like a blur of fur, claws, and muscle, the Garou is  able to attack multiple opponents within reach. A wolverine- or badger-spirit grants this Gift.",
    "descriptionPtBr": "Movendo-se como um borrão de pelos, garras e músculos, o Garou é capaz de atacar vários oponentes ao seu alcance. Um espírito carcaju ou texugo concede este Dom.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria por oponente adicional",
    "action": "Livre",
    "pool": "",
    "system": "The Gift allows the Garou to attack additional opponents, within reach, up to the character's Glory, without penalty. Make a single attack roll and apply it to every opponent engaged and covered by the Rage expenditure (see cost). Any additional bonus to the attack applies to all opponents.",
    "systemPtBr":"O Dom permite que o Garou ataque oponentes adicionais dentro do alcance, até o total de pontos iguais ao seu renome de Glória, sem penalidades. Faça uma única jogada de ataque e aplique-a a todos os oponentes engajados e cobertos pelo gasto de Fúria (consulte o custo). Qualquer bônus adicional ao ataque se aplica a todos os oponentes.",
    "duration": "Um Ataque",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 148
  },
  {
    "gift":"Tongue of Beasts",
    "giftPtBr":"Língua das Feras",
    "belonging": [
      {
        "type": "global",
        "totalRenown": 7
      }
    ],
    "description": "The Garou has learned one of the secret tongues of the animal world and may communicate with — and even command — wild animals. A lion- or  moose-spirit grants this Gift.",
    "descriptionPtBr": "O Garou aprendeu uma das línguas secretas do mundo animal e pode se comunicar com - e até comandar – animais selvagens. Um espírito de leão ou alce concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "Manipulação + Sabedoria, Carisma + Sabedoria",
    "system": "The werewolf can speak freely with any animal, understanding them as if they would a person, limited by the animal's perspective and mind. The animals might not generally be inclined to help the Garou but can be convinced to yield information with a Manipulation + Wisdom test or convinced to perform a task or service with Charisma + Wisdom. Difficulties range from 2 (asking a racoon where the factory dumps its trash) to 5 (having a pet stick insect sacrifice itself by shorting out an old circuit box). In general, the further from mammals the animal is and the more dire the information or service, the higher the Difficulty.",
    "systemPtBr":"O lobisomem pode falar livremente com  qualquer animal, entendendo-o como se fosse uma pessoa, limitado pela perspectiva e mente do animal. Os animais geralmente não estão inclinados a ajudar o Garou, mas podem ser convencidos a fornecer informações com um teste de  Manipulação + Sabedoria ou convencidos a realizar uma tarefa ou serviço com Carisma + Sabedoria. As dificuldades variam de 2 (perguntar a um guaxinim onde a fábrica despeja seu lixo) a 5 (fazer com que um bicho-pau de estimação se sacrifique causando um curto-circuito. Em geral, quanto mais distante dos mamíferos o animal estiver e quanto mais terrível for a informação ou serviço, maior será a Dificuldade.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 149
  },
  {
    "gift": "Luna's Blessing",
    "giftPtBr": "Bênção de Luna",
    "belonging": [
      {
        "type": "ragabash",
        "totalRenown": 8
      },
      {
        "type": "silver fangs",
        "totalRenown": 9
      }
    ],
    "description": "By howling a prayer to Luna while she's visible in the sky, Garou can convince her to  temporarily rescind her silver curse. Until the next sunrise, as long as the user can  see the moon in the sky, the Garou is no longer vulnerable to silver, and the lunar metal is treated  like any other. A Lune grants this Gift.",
    "descriptionPtBr": "Ao uivar uma oração para Luna enquanto ela está visível no céu, o Garou pode convencê-la a rescindir temporariamente sua maldição de prata. Até o próximo nascer do sol, desde que o usuário possa ver a lua no céu, o Garou não é mais vulnerável à prata, e o metal lunar é tratado como qualquer outro. Um Luno concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria + 1 ponto de Força de Vontade",
    "action": "Total",
    "pool": "",
    "system": "To activate this Gift, the moon must be visible to the Garou. Once activated, by a beseeching howl directed at Luna, treat silver damage up to the  Wisdom of the user (per damage source) as Superficial.",
    "systemPtBr": "Para ativar este Dom, a lua deve estar visível para o Garou. Uma vez ativado, por um uivo suplicante direcionado a Luna, trate o dano de prata até a Sabedoria do usuário (por fonte de dano) como Superficial.",
    "duration": "Uma Noite",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 151
  },
  {
    "gift": "Grasp from Beyond",
    "giftPtBr": "Compreender o Além",
    "belonging": [
      {
        "type": "theurge",
        "totalRenown": 5
      },
      {
        "type": "glass walkers",
        "totalRenown": 6
      }
    ],
    "description": "This Gift allows the user to bring objects in and out of the Umbra, assuming they have a physical form to begin with, even if they aren't Dedicated to the user. (See Rite of Dedication, p. 183) A magpie-, beaver-, or possum-spirit grants this Gift.",
    "descriptionPtBr": "Este Dom permite que o usuário traga objetos para dentro e para fora da Umbra, assumindo que eles tenham uma forma física para começar, mesmo que não sejam Dedicados ao usuário. (Ver Ritual de Dedicação, p. 183). Um espírito pica-pau, castor ou gambá concede este Dom.",
    "renown": "Sabedoria",
    "cost": "1 a 3 pontos de Força de Vontade",
    "action": "Livre",
    "pool": "Determinação + Sabedoria",
    "system": "As part of crossing the Gauntlet (see p. 230) or while peering into the physical world from the Umbra, the user grips the physical object firmly and pulls it into the Spirit Wilds — or out, making a Resolve + Wisdom test against the local Gauntlet. Failing the test means the object remains where it is, though the user is unaffected. Willpower cost depends on the size of the object, with a small item (a book or laptop) requiring a single point, and a large one (a car or tent) requiring three.",
    "systemPtBr": "Como parte da travesia pela Película (veja p. 230) ou ao observar o mundo físico a partir da Umbra, o usuário agarra o objeto físico firmemente e o puxa para os Planos Espirituais — ou para fora, realizando um teste de Determinação + Sabedoria contra a Dificuldade da Película local. Falhar no teste significa que o objeto permanece onde está, embora o usuário não seja afetado. O custo de Força de Vontade depende do tamanho do objeto, com um item pequeno (um livro ou laptop) requerendo um único ponto, e um grande (um carro ou tenda) requerendo três.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 154
  },
  {
    "gift": "Rapid Shift",
    "giftPtBr": "Mudança Rápida",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 2
      },
      {
        "type": "bone gnawers",
        "totalRenown": 3
      }
    ],
    "description": "The werewolf is able to shapeshift in the blink of an eye. Doing so comes at a risk, though, as Garou can sustain serious bodily damage if this attempt fails. Any Gaian spirit grants this Gift.",
    "descriptionPtBr": "O lobisomem é capaz de mudar de forma num piscar de olhos. Fazer isso, no entanto, envolve um risco, já que os Garou podem sofrer danos corporais graves se essa tentativa falhar. Qualquer espírito gaiano concede esse Dom.",
    "renown": "Glória",
    "totalRenown": 1,
    "cost": "Nenhum (o custo da mudança ainda se aplica).",
    "action": "Livre",
    "pool": "Destreza + Glória",
    "system": "The user shapeshifts, and the player makes a Gift test against the Difficulty of the form: 1 for homid and lupus, 2 for glabro and hispo, and 3 for crinos. On a win, the minor action penalty for the shift is disregarded. If the test fails, the user takes Superficial damage equal to the margin of  failure, though the shift dice penalty is still voided. This Gift can be used in any form.",
    "systemPtBr": "O usuário muda de forma, e o jogador faz um teste de Destreza + Glória contra a Dificuldade da forma: 1 para hominídeo e lupino, 2 para glabro e hispo e 3 para crinos. Em caso de sucesso, a penalidade de ação mínima pela mudança é ignorada. Se o teste falhar, o usuário sofre dano superficial igual à margem da falha, embora a penalidade nos dados da mudança ainda seja anulada. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 161
  },
  {
    "gift": "Defy Death",
    "giftPtBr": "Desafiar a Morte",
    "belonging": [
      {
        "type": "galliard",
        "totalRenown": 8
      },
      {
        "type": "bone gnawers",
        "totalRenown": 9
      }
    ],
    "description": "Like Garou of legend, the Gift's user is able to cheat death, their body rapidly healing as they dance at the brink of defeat. A wolf- or bear-spirit grants this Gift.",
    "descriptionPtBr": "Como os Garou lendários, o usuário deste Dom é capaz de enganar a morte e seu corpo se cura rapidamente enquanto dança à beira da derrota. Um espírito de lobo ou urso concede este Dom.",
    "renown": "Honra",
    "cost": "Nenhum",
    "action": "Livre",
    "pool": "Honra",
    "system": "If their Health is fully depleted by Aggravated damage, the Garou's player immediately rolls a pool equal to the character's Honor. Each  success enables them to heal one level of Health damage. This Gift can be used only once per session. This Gift can be used in any form.",
    "systemPtBr": "Se a Vitalidade do usuário do Dom for totalmente esgotada por dano Agravado, o Garou realiza imediatamente um teste com um conjunto de dados igual à Honra do personagem. Cada sucesso permite que ele cure um nível de dano à Vitalidade. Este Dom só pode ser usado uma vez por sessão. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 160
  },
  {
    "gift": "Primal Anger",
    "giftPtBr": "Fúria Primal",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 5
      }
    ],
    "description": "Used as a last-ditch resort, this Gift allows the Garou to fuel their Rage with the substance of their own body, consuming flesh, blood, and bone as fuel for their supernatural fury. A legendary  wolf-spirit grants this gift.",
    "descriptionPtBr": "Usado como último recurso, este Dom permite que o Garou alimente sua Fúria com a substância de seu próprio corpo, consumindo carne, sangue e ossos como combustível para sua fúria sobrenatural. Um lendário espírito-lobo concede este dom.",
    "renown": "Glória",
    "cost": "",
    "action": "Mínima",
    "pool": "Glória",
    "system": "Activating this Gift inflicts a single level of Aggravated damage, which feels to the victim like an existential burning. In exchange, the Garou gains Rage equal to the number of successes on a straight Glory test. This Gift can be used only once per session.",
    "systemPtBr": "Ativar esse Dom inflige um único nível de dano Agravado, que para a vítima se assemelha a uma queima existencial. Em troca, o Garou ganha Fúria igual ao número de sucessos em um teste de Glória direto. Esse Dom só pode ser usado uma vez por sessão.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 162
  },
  {
    "gift": "Wasp Talons",
    "giftPtBr": "Garras de Vespa",
    "belonging": [
      {
        "type": "black furies",
        "totalRenown": 6
      }
    ],
    "description": "The Garou can fire their claws like darts, inflicting damage on a faraway foe as if they'd been face to face. Doing so also leaves the Garou's hands or paws a bloody mess, as well as without claws until the self-inflicted wound is healed. A wasp-spirit grants this Gift.",
    "descriptionPtBr": "O Garou pode disparar suas garras como dardos, infligindo dano a um inimigo distante como se estivessem frente a frente. Fazer isso também deixa as mãos ou patas do Garou ensanguentadas e sem garras até que o ferimento autoinfligido seja curado. Um espírito de vespa concede esse Dom.",
    "renown": "Glória",
    "cost": "",
    "action": "Total",
    "pool": "Destreza + Glória",
    "system": "The user makes a ranged attack with Dexterity + Glory and receives any damage modifiers to their claws. (If their current form doesn't have claws, it also gains a +0 damage claw attack during the use of this Gift only.) They also sustain a level of Superficial damage from their claws being rent from their paws and are unable to use claw attacks until that damage has been healed or regenerated.",
    "systemPtBr": "O usuário realiza um ataque à distância com Destreza + Glória e recebe quaisquer modificadores de dano para suas garras (Se sua forma atual não tiver garras, ele também ganha um ataque de garra com dano +0 apenas durante o uso deste Dom). Ele também sofre um nível de dano Superficial devido às garras serem arrancadas de suas patas e não podem usar ataques de garra até que esse dano seja curado ou regenerado.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 164
  },
  {
    "gift": "Sense Danger",
    "giftPtBr": "Sentir Perigo",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 2
      },
      {
        "type": "ghost council",
        "totalRenown": 3
      }
    ],
    "description": "The Garou becomes supernaturally alert to danger and is able to respond to sudden threats, such as ambush, with uncanny speed. The spirit of a prey animal grants this Gift.",
    "descriptionPtBr": "O Garou se torna sobrenaturalmente alerta ao perigo e é capaz de responder a ameaças repentinas, como emboscadas, com uma velocidade extraordinária. O espírito de um animal de presa concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "Nenhum",
    "action": "Livre",
    "pool": "",
    "system": "The Garou's player adds the user's Wisdom to any attempt to detect traps, ambushes, or surprise attacks. Add these dice only when failing would result in immediate danger to the Gift user, not when actively searching an area. This Gift can be used in any form.",
    "systemPtBr": "O Garou adiciona a sua Sabedoria a qualquer tentativa de detectar armadilhas, emboscadas ou ataques surpresa. Adicione esses dados apenas quando falhar resultaria em perigo imediato para o usuário do Dom e não ao buscar ativamente uma área. Este Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 162
  },
  {
    "gift": "Blood of the Wastes",
    "giftPtBr": "Sangue dos Desertos",
    "belonging": [
      {
        "type": "galestalkers",
        "totalRenown": 9
      }
    ],
    "description": "The Garou becomes one with the elements, able to survive in the most barren tundra or deadly blizzard. The spirit of a hardy, hibernating, or brumating animal grants this Gift, such as a bear- or turtle-spirit.",
    "descriptionPtBr": "O Garou se torna uno com os elementos, capaz de sobreviver na tundra mais árida ou em uma tempestade de neve mortal. O espírito de um animal resistente, que hiberne ou entre em letargia, concede esse Dom, como um espírito de urso ou tartaruga.",
    "renown": "Honra",
    "cost": "Nenhum",
    "action": "Total",
    "pool": "",
    "system": "The user is immune to anything but the most extreme environmental conditions and able to survive for long stretches of time or travel without shelter. The user's player is able to add their Honor to any Survival test to find food or water. The user is resistant to environmental penalties, reducing them by the user's Honor rating. This Gift can be used in any form.",
    "systemPtBr": "O usuário é imune a quaisquer situações que não sejam as condições ambientais mais extremas e é capaz de sobreviver por longos períodos de tempo ou viajar sem abrigo. O jogador do usuário pode adicionar sua Honra a qualquer teste de Sobrevivência para encontrar comida ou água. O usuário é resistente a penalidades ambientais, reduzindo-as de acordo com sua classificação de Honra. Esse Dom pode ser usado em qualquer forma.",
    "duration": "",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 169
  },
  {
    "gift": "Sacred Boundary",
    "giftPtBr": "Fronteira Sagrada",
    "belonging": [
      {
        "type": "hart wardens",
        "totalRenown": 3
      }
    ],
    "description": "This Gift allows a werewolf to quickly mark a boundary (by using sacred water from a caern, blood, or their own urine), across which any trespass becomes known to the user. Young Garou sometimes irreverently call this Gift “Tracking Tape.” A dog-spirit grants this Gift.",
    "descriptionPtBr": "Este Dom permite a um lobisomem marcar rapidamente uma delimitação (usando água sagrada de um caern, sangue ou sua própria urina), através do qual qualquer invasão se torna conhecida pelo usuário. Jovens Garou às vezes chamam irreverentemente esse Dom de 'Fita de Rastreamento'. Um espírito de cachorro concede esse Dom.",
    "renown": "Glória",
    "cost": "Nenhum",
    "action": "Total",
    "pool": "",
    "system": "Applying a suitable material, the user marks a boundary either between two objects or in a circle. The length of this boundary is limited to 10 meters per dot of Glory Renown of the user. All movement over this boundary becomes known to the user  as if glimpsed, no matter the user's location, so long as the boundary is active. Any supernatural concealment requires a Wits + Glory test to notice,  with a Difficulty depending on the power and nature of the trespasser. The boundary remains active for a day  and a night or until the objects anchoring it are moved or destroyed. A Gift user can have only one boundary active at any given time. This Gift can be used in any form.",
    "systemPtBr": "Aplicando um material adequado, o usuário marca uma delimitação entre dois objetos ou em um círculo. O comprimento dessa área a 10 metros por ponto de Renome de Glória do usuário. Todo movimento sobre essa área se torna conhecido para o usuário, como se fosse vislumbrado, não importa a localização do usuário, desde que a delimitação esteja ativa. Qualquer ocultação sobrenatural requer um teste de Raciocínio + Glória para notar, com uma Dificuldade dependendo do poder e da natureza do intruso. O limite permanece ativo por um dia e uma noite ou até que os objetos que o ancoram sejam movidos ou destruídos. Um usuário do Dom pode ter apenas um limite ativo a qualquer momento. Este Dom pode ser usado em qualquer forma.",
    "duration": "Um dia ou noite ou até ser encerrado",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 172
  },
  {
    "gift": "Energize",
    "giftPtBr": "Energizar",
    "belonging": [
      {
        "type": "glass walkers",
        "totalRenown": 6
      }
    ],
    "description": "By channeling their own Rage into it the Garou is able to power any functional device as if it was plugged in or fuelled up. While this does not allow them to repair a completely wrecked machine, they can push even damaged equipment to work, if only for a few moments.",
    "descriptionPtBr": "Ao canalizar sua própria Fúria nisso, o Garou é capaz de alimentar qualquer dispositivo funcional como se estivesse conectado ou abastecido. Embora isso não permita que eles reparem uma máquina completamente destruída, eles podem fazer com que até mesmo equipamentos danificados funcionem, mesmo que por apenas alguns momentos.",
    "renown": "Sabedoria",
    "cost": "1 ou mais Testes de Fúria",
    "action": "Total",
    "pool": "Determinação + Sabedoria",
    "system": "Powering functional equipment, such as a laptop or a car, requires a Rage check, and more checks can be called for depending on the size of the machine at the Storyteller's discretion. If the machine is damaged a Resolve + Wisdom test at a  Difficulty depending on the level of damage must be made, and the machine will operate for a number of turns equal to the successes in the margin. Note that this Gift does not provide any expertise on how to operate the target device, though.",
    "systemPtBr": "Energizar equipamentos funcionais, como um laptop ou um carro, requer um teste de Fúria, e mais testes podem ser solicitados, dependendo do tamanho da máquina a critério do Narrador. Se a máquina estiver danificada, um teste de Determinação + Sabedoria com uma dificuldade dependendo do nível de dano deve ser feito, e a máquina funcionará por um número de turnos igual aos sucessos na margem. Note que este Dom não fornece nenhum conhecimento sobre como operar o dispositivo-alvo.",
    "duration": "Uma Cena / Quantidade de turnos igual a margem obtida",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 171
  },

  {
    "gift": "Hands of Earth",
    "giftPtBr": "Mãos da Terra",
    "belonging": [
      {
        "type": "ghost council",
        "totalRenown": 6
      }
    ],
    "description": "With this Gift the werewolf is able to manipulate objects at a distance, lifting, pulling, and throwing them with the help of spirits. An earth- or stone-spirit grants this Gift.",
    "descriptionPtBr": "Com este Dom, o lobisomem é capaz de manipular objetos à distância, levantando, puxando e lançando-os com a ajuda de espíritos. Um espírito da terra ou das pedras concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Determinação + Sabedoria, Raciocínio + Sabedoria",
    "system": "The Garou must concentrate for a full turn to use this Gift and can do nothing else while using it. The object chosen can be moved freely, but heavy  objects require a Resolve + Wisdom test instead of Strength (see “Feats of Strength,” p. 130). Lighter objects can be thrown, using Wits + Wisdom as a ranged attack pool. The Gift can be used on any object the Garou can see, but for every 10 meters past the initial 10 any Difficulties increase by 1.",
    "systemPtBr": "O Garou deve se concentrar por um turno completo para usar este Dom e não pode fazer mais nada enquanto o usa. O objeto escolhido pode ser movido livremente, mas objetos pesados requerem um teste de Determinação + Sabedoria em vez de Força (veja 'Feitos de Força', p. 130). Objetos mais leves podem ser lançados, usando Raciocínio + Sabedoria como um teste de ataque à distância. O Dom pode ser usado em qualquer objeto que o Garou possa ver, mas para cada 10 metros além dos primeiros 10, a dificuldade aumentam em 1.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 170
  },
  {
    "gift": "The Living Wood",
    "giftPtBr": "A Madeira Viva",
    "belonging": [
      {
        "type": "hart wardens",
        "totalRenown": 9
      }
    ],
    "description": "The Garou calls upon the trees and plants to rise and aid them. Nearby trees move and attempt to protect the Garou, and branches and vines restrain, block, and even fight those attempting to harm the user.",
    "descriptionPtBr": "O Garou convoca as árvores e as plantas para se levantarem e ajudá-los. Árvores próximas se movem e tentam proteger o Garou, e galhos e cipós restringem, bloqueiam e até mesmo lutam contra aqueles que tentam prejudicar o usuário.",
    "renown": "Glória",
    "cost": "1 Teste de Fúria",
    "action": "Total",
    "pool": "Manipulação + Glória",
    "system": "Anyone trying to harm the Gift's user is subject to a grapple attack from nearby trees and plants (at a maximum of one retaliation per turn). If trees are nearby, their pool is the user's Manipulation + Glory. If only bushes or other, smaller plants are present, their pool is reduced to the user's Glory only. If no plants of suitable size are present, the Gift does nothing. At the Storyteller's discretion, other effects such as dice pool penalties are also possible, depending on the flora and foliage, and the Gift is sometimes used as part of Rites involving the growing of plants or trees.",
    "systemPtBr": "Qualquer pessoa que tente prejudicar o usuário do Dom está sujeita a um ataque de agarrão das árvores e das plantas próximas (com um máximo de uma retaliação por turno). Se as árvores estiverem por perto, a parada de dados delas é a Manipulação + Glória do Garou. Se apenas arbustos ou outras plantas menores estiverem presentes, a parada de dados delas é reduzida apenas à Glória do usuário. Se não houver plantas de tamanho adequado presentes, o Dom não faz nada. A critério do Narrador, outros efeitos, como penalidades na parada de dados, também são possíveis, dependendo da flora e da folhagem, e o Dom às vezes é usado como parte de Ritos envolvendo o crescimento de plantas ou árvores.",
    "duration": "Uma cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 173
  },
  {
    "gift": "Wind Claws",
    "giftPtBr": "Garras do Vento",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 5
      },
      {
        "type": "galestalkers",
        "totalRenown": 6
      }
    ],
    "description": "The Garou's claws become momentarily incorporeal, enabling them to ignore all forms of armor worn by any target. A wind-spirit grants this Gift.",
    "descriptionPtBr": "As garras do Garou se tornam momentaneamente incorpóreas, permitindo que ele ignore todas as formas de armadura usadas por qualquer alvo. Um espírito do vento concede esse Dom.",
    "renown": "Sabedoria",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Livre / Mínima",
    "pool": "Raciocínio + Sabedoria",
    "system": "This Gift is free and instantaneous while in crinos form. Attacks from the Garou's claws ignore mundane armor or damage reduction by an amount equal to the user's Wisdom. Supernatural armor is ignored at the Storyteller's discretion and might require a Wits + Wisdom test at suitable Difficulty to ignore. This test should be performed only once, and the result applies for the rest of the scene.",
    "systemPtBr": "Este Dom não tem custo e é instantâneo enquanto estiver na forma de crinos. Ataques de garras do Garou ignoram a armadura mundana ou a redução de dano em uma quantidade igual à Sabedoria do usuário. A armadura sobrenatural é ignorada a critério do Narrador e pode exigir um teste de Raciocínio + Sabedoria com uma Dificuldade adequada para ser ignorada. Este teste deve ser realizado apenas uma vez e o resultado se aplica pelo resto da cena.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 163
  },
  {
    "gift": "Silver Claws",
    "giftPtBr": "Garras de Prata",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 8
      },
      {
        "type": "silver fangs",
        "totalRenown": 9
      }
    ],
    "description": "In an agonizing transformation, the Garou's natural claws turn into silver, enabling them  to deal lasting damage to other Garou. A spite-spirit  or elemental spirit of silver grants this Gift.",
    "descriptionPtBr": "Em uma transformação agonizante, as garras naturais do Garou se tornam de prata, permitindo que ele cause dano considerável a outros Garou. Um espírito de rancor ou um espírito elemental de prata concede esse Dom.",
    "renown": "Honra",
    "cost": "Nenhum / 1 ponto de Força de Vontade",
    "action": "Livre / Mínima",
    "pool": "",
    "system": "This Gift is free and instantaneous while in crinos form. The Garou's claw attacks deal Aggravated damage to other Garou. If their current form doesn't have claws, it also gains a +0 damage claw attack as the fingernails elongate, harden, and  gain a silver coating. The silver claws cause a point of Aggravated damage per turn, per the normal silver  rules, and the user must make a Resolve + Honor test at Difficulty 3 each turn to maintain this Gift, as  the silver-induced agony can become unbearable.",
    "systemPtBr": "Este Dom não tem custo e é instantâneo enquanto estiver na forma de crinos. Os ataques de garra do Garou causam dano Agravado a outros Garou. Se sua forma atual não tiver garras, o usuário também ganha um ataque de garra com dano +0, à medida que as unhas alongam, endurecem e ganham um revestimento de prata. As garras de prata causam um ponto de dano Agravado por turno, de acordo com as regras normais de prata  e o usuário deve fazer um teste de Determinação + Honra com Dificuldade 3 a cada turno para manter esse Dom, já que a agonia induzida pela prata pode se tornar insuportável.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 164
  },
  {
    "gift": "Razor Claws",
    "giftPtBr": "Garras Afiadas",
    "belonging": [
      {
        "type": "ahroun",
        "totalRenown": 2
      },
      {
        "type": "red talons",
        "totalRenown": 3
      }
    ],
    "description": "The Garou's natural claws grow supernaturally sharp and vicious, enabling them to deal even greater damage to their enemies. The spirit of a predatory animal grants this Gift.",
    "descriptionPtBr": "As garras naturais do Garou crescem sobrenaturalmente afiadas e cruéis, permitindo-lhes infligir danos ainda maiores aos seus inimigos. O espírito de um animal predatório concede esse Dom.",
    "renown": "Glória",
    "cost": "Nenhum / 1 Teste de Fúria",
    "action": "Livre / Mínima",
    "pool": "",
    "system": "This Gift is free and instantaneous while in crinos form. Add half the Garou's Glory (round up) to the damage of their claw attacks. If their current form doesn't have claws, it gains a claw attack with  half Glory damage as the fingernails elongate and harden.",
    "systemPtBr": "Este Dom não possui custo e é instantâneo enquanto estiver na forma Crinos. Adicione metade da Glória do Garou (arredondada para cima) ao dano de seus ataques de garras. Se a forma atual do Garou não tiver garras, ele ganha um ataque de garras com metade do dano da Glória à medida que as unhas se alongam e endurecem.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 162
  },
  {
    "gift": "Claws of Frozen Death",
    "giftPtBr": "Garras da Morte Congelada",
    "belonging": [
      {
        "type": "galestalkers",
        "totalRenown": 9
      }
    ],
    "description": "The claws of the werewolf become coated in frost, which sends a deathly chill into the bones of anyone the user wounds. While affected, the victim becomes sluggish, making further attacks easier to land. An ice- or winter-spirit grants this Gift.",
    "descriptionPtBr": "As garras do lobisomem se revestem de gelo, enviando um arrepio mortal aos ossos de qualquer pessoa que o usuário ferir. Enquanto afetada, a vítima fica lenta, tornando mais fácil acertar ataques subsequentes. Um espírito de gelo ou inverno concede esse Dom.",
    "renown": "Honra",
    "cost": "Nenhum / 1 Teste de Fúria",
    "action": "Livre / Mínima",
    "pool": "Raciocínio + Honra vs. Vigor + Sobrevivência",
    "system": "This Gift is free and instantaneous while the user is in crinos form. The first time a target sustains damage from the Garou's claws while this Gift is active, the player makes a Wits + Honor test against the Stamina + Survival of the target. On a win, the target becomes chilled, receiving a two-dice penalty to defend or dodge future physical attacks.",
    "systemPtBr": "Este Dom não tem custo e é instantâneo enquanto o usuário estiver na forma de crinos. Na primeira vez que um alvo sofre dano das garras do Garou enquanto este Dom está ativo, o jogador realiza um teste de Raciocínio + Honra contra Vigor + Sobrevivência do alvo. Em caso de sucesso, o alvo fica congelado, recebendo uma penalidade de dois dados para se defender ou esquivar de futuros ataques físicos.",
    "duration": "Uma Cena",
    "book": "Werewolf: The Apocalypse 5th",
    "page": 169
  }
]