[
  {
    "id": 1,
    "titlePtBr": "Projeto Crepúsculo",
    "title": "Project Twilight",
    "descriptionPtBr": "Projeto crepúsculo, Operação Gávea, Divisão de Assuntos Especiais: pode chamá-los do que quiser, mas trata-se de um esquadrão da morte financiado pelo governo federal. Não são todos a mesma coisa... mas, vendo-os pelo ângulo correto, são todos a mesma coisa, sim. No seu caso, não importa o ângulo, pois você levantou os podres da organização e usa isso para influenciar as operações. É perigoso que só. Sabe-se lá por qual motivo, você exerce alguma influência sobre uma (ou várias...) das organizações governamentais muito bem financiadas que têm como razão de ser acabar com a ameaça representada pelos lobisomens. Ou seja, você. Você é a ameaça. Mas tá aí, brincando com fogo, como se não houvesse a menor chance de você acabar na mira dos caras assim que eles desvendarem a trama que você armou para eles servirem de bode expiatório. Você vai causar a morte da alcateia inteira e fazer o dossiê sobre a mesa de algum burocrata dobrar de tamanho. Sério mesmo, que merda cê tá fazendo?",
    "description": "Project Twilight, Operation Crow's Nest, Special Affairs Division: Whatever you want to call it, it's a fed-funded kill-squad. They're not all the same thing… but they're all the same thing, if you know how to look at it. And however you look at it, you've got some dirt on the organization that you can use to influence its operations. It's really dangerous shit — whatever the reason, you've got some sway over one (or numerous…) extremely well-funded governmental organizations that exist to stamp out the werewolf menace. And that's you. You're the menace. And here you are, fucking around with it like it won't readily line you up in the crosshairs the moment it rolls up whatever patsy ruse you've tricked it into doing. You're going to get the whole pack killed, and the dossier on some bureaucrat's desk is going to double in size. No, seriously, what the fuck are you doing?",
    "habilities": [
      {
        "cost": 1,
        "skillPtBr": "Procedimento Indevido: Uma vez por história, você pode fazer sumir uma prova pequena, mas relevante (uma foto, uma pasta de arquivo, o resultado de um teste de DNA), seja porque você tem sorte, conhece o processo ou é amiga de infância de alguém presente na cena. O efeito fica a cargo do Narrador, mas deve trazer algum benefício menor para você ou sua alcateia.",
        "skill": "Improper Procedure: Once per story, you can make a minor but relevant piece of evidence (a photograph, a file folder, a DNA test result) disappear, whether as a result of luck, knowledge of process, or being childhood friends with someone on the scene. The effect is up to the Storyteller, but it should provide some small benefit to you or your pack."
      },
      {
        "cost": 2,
        "skillPtBr": "Álibi Perfeito: Uma vez por história, você pode apresentar prova (falsa) de que estava onde não estava. O único inconveniente é que a prova foi impressa em papel timbrado de uma repartição federal, classificada como confidencial e devidamente editada com tarjas pretas. Como você botou as patas numa coisa dessas?",
        "skill": "Airtight Alibi: Once per story, you can provide (false) proof of being somewhere you weren't. The downside is that the proof is on federal departmental letterhead, and it's both classified and redacted. How'd you get your paws on it?"
      },
      {
        "cost": 3,
        "skillPtBr": "Bravura Indébita: O Projeto Crepúsculo pode até ser um esquadrão oficioso encarregado de fazer o serviço sujo, mas é eficiente, e você foi determinante para o êxito da operação que abateu uma célebre Ameaça Inusitada. Uma vez por história, você poderá reivindicar a autoria da execução para ganhar três dados bónus em um teste Social no qual essa informação for relevante. Por exemplo: “Vê se me escuta: eu sou a garou que degolou Boca de Sangue!” Depois disso, outros testes Sociais que você fizer na mesma cena terão uma penalidade de um dado, pois sua atitude será percebida como pretensiosa, prepotente, duvidosa ou o que for mais adequado. Se a falsidade da sua alegação vier à tona... Bom, é provável que você tenha um problema novo e eletrizante nas suas mãos.",
        "skill": "Stolen Valor: Project Twilight might be an off-the-books    weskillrk squad, but it's an effective one, and you were instrumental in its success in taking down a notorious Unusual Threat. Once per story, you can claim credit for this kill to gain three bonus dice on a Social test when it might matter — for example, “Listen to me: I'm the Garou who throated Bloodjaw!' Subsequent Social tests in the same scene suffer a one-die penalty for you, because you come across as boastful, overbearing, dubious, or whatever's appropriate. Should your false claim to the kill become known, well, you probably have a thrilling new problem to deal with."
      },
      {
        "cost": 4,
        "skillPtBr": "Aviso: Uma vez por crónica, você fica sabendo de antemão dos pormenores (onde, quando, pessoal envolvido) de qualquer ação direta que o Projeto Crepúsculo planeja tomar contra sua alcateia (se for o caso).",
        "skill": "Heads Up: Once per chronicle you learn critical details (when, where, personnel) beforehand for any direct action that Project Twilight plans to take against your pack, if any."
      },
      {
        "cost": 5,
        "skillPtBr": "O Telefone Vermelho: Alguém bem posicionado na organização lhe deve um favor. Uma vez por crónica, seu intermediário aceitará tomar providências depois de uma “dica anônima” de sua autoria ou outra coisa que você venha a usar para manifestar seu desejo. Na prática, você ganha cinco dados para distribuir como bem entender em uma ou mais paradas que envolvam a operação de organizações caçadoras de lobisomens. Se você falhar na tentativa (ou em uma das tentativas distribuir os dados por várias ações), atrairá a atenção de um inimigo ativo e sistêmico (p. 211).",
        "skill": "The Red Phone: A well-placed somebody in the organization owes you a favor. Once per chronicle, your go-between agrees to take action on your “anonymous tip,” or however you choose to make your wishes known. In effect, you gain five dice to distribute as you like on any roll(s) involving the operation of werewolf-hunting organizations. If the attempt (or any of the attempts, if you distribute the dice across multiple actions) fails, you earn the attention of an active, systemic (see p. 211) enemy."
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 296
  },
  {
    "id": 2,
    "titlePtBr": "Sabotadores",
    "title": "Monkeywrenchers",
    "descriptionPtBr": "Você andava com uma alcateia - grande, descentralizada e geograficamente destoante - que tinha como objetivo coletivo e específico foder de vez com as iniciativas das fachadas do Pentex Group. Tá, é mais um movimento do que uma alcateia de lobisomens, mas isso não é importante. O que realmente importa é que os Sabotadores compartilham informações sobre as subsidiárias em atividade, onde bater e como aleijá-las, porque esse bando de imbecis e filhos da puta sempre guarda uma quantidade indecente de dados e documentos que mostram quem apoia o quê. E onde e quando será a entrega do próximo carregamento. Você e os outros Sabotadores já sacaram quais são os métodos mais eficazes para demolir a logística e as operações do Pentex Group e você quase tem pena dos otários que fazem o trabalho pesado, mas... Ah, quer saber? Que se fodam. Saiu na chuva, é pra se molhar.",
    "description": "You've run with a pack — a large, decentralized, geographically disparate pack — of Garou whose collective aim is to completely fuck up the efforts of Pentex Group fronts specifically. Okay, it's less of a pack and more of a movement, but that's not important. What's important is that the Monkeywrenchers share information with one another about which fronts are active, where, and how to hamstring them. These dumb sons of bitches always have an embarrassing amount of documentation and data that shows who's supporting what, where, and when the next supply delivery happens. You and the other Monkeywrenchers have figured out some of the most effective ways to undermine Pentex Group logistics and operations, and you'd almost feel bad for the poor suckers doing the grunt work, but — nah, fuck them. Play with fire, get burned.",
    "habilities": [
      {
        "cost": 1,
        "skillPtBr": "Demagogo: Você sabe despertar a ira da massa trabalhadora. Uma vez por história, sempre que tentar levar uma multidão humana a agir com violência, você poderá somar dois dados à parada pertinente.",
        "skill": "Demagogue: You know how to rile up the workers. Once per story, whenever you attempt to sway a human crowd into violent action,     you may add skill dice to the relevant pool to do so."
      },
      {
        "cost": 2,
        "skillPtBr": "Incendiário: Você leva jeito para botar fogo em construções usando apenas os materiais praticamente desprotegidos que os operários costumam deixar no canteiro de obras. Se tiver como se preparar com alguns dias de antecedência (a critério do Narrador, mas seriam dois dias no caso de uma operação de baixa segurança; até sete quando a segurança é quase impecável), você conseguirá desencadear um incêndio estrutural em um determinado momento da cena à sua escolha, independentemente de sua presença no local. O efeito exato do fogo fica a critério do Narrador, mas deve sempre afetar de alguma maneira positiva a execução do seu plano.",
        "skill": "Firebug: You have a knack for setting structures on fire, using only the poorly protected materials that workers often leave on site. If you can spend a number of days preparing beforehand, as the Storyteller    decides (skill for a low-security operation, on up to seven for nigh-flawless security), you can trigger a structure fire at the exact moment in the scene you choose, regardless of whether you''re present, having prepared the conflagration beforehand. The precise effect of the fire is subject to the Storyteller's discretion but it should always yield some kind of positive effect to your plan's execution."
      },
      {
        "cost": 3,
        "skillPtBr": "Festa de Arromba: Uma vez por história, você pode realizar um evento - como um concerto beneficente, uma campanha de arrecadação de fundos, um protesto ou comício - e atrair a atencão da opinião publica para uma causa ou crise à sua escolha. Voce também tem a a opcão de deixar as coisas degringolarem, atraindo atenção negativa para o assunto, mas sem que isso cause danos físicos substanciais. Bem ou mal (geralmente mal...), sua Fama na área aumentará em 3 e continuará assim ate o fim da sessão, já que o evento o colocará sob os holofotes.",
        "skill": "Blowout Bash: Once per story, you can stage an event such as a benefit concert, fundraiser, protest, or rally that draws public attention to the cause or crisis you declare. At your option, things can also get ugly, drawing negative attention to the subject but causing no significant physical damage. For better or worse (usually worse…), your own Fame increases by 3 locally for the remainder of the session, as you're in the spotlight for the event."
      },
      {
        "cost": 4,
        "skillPtBr": "Delegante: Você é expert em jogar a culpa nos outros e fugir de toda e qualquer responsabilização. Ganhe dois dados nas paradas toda vez que tentar convencer alguém de que o resultado de suas ações na verdade foi tramado por outra pessoa à sua escolha. Outros garous têm apreço por essa prática (na prática...), mas encaram com desconfiança o que isso diz sobre você. Você terá uma penalidade de 1 dado nos testes Sociais realizados contra lobisomens na cena em que usar o efeito de Delegante.",
        "skill": "Delegator: You're adept at the art of shifting blame and avoiding    accountability. Gain skill dice to relevant pools whenever you attempt to convince someone that the results of your actions were actually set in motion by someone else of your choosing. Other Garou appreciate this practice… in practice… but are wary of what it says about you. You're at -1 dice pools to Social tests with werewolves during a scene in which you make use of this effect."
      },
      {
        "cost": 5,
        "skillPtBr": "Rastro Documental: Se existirem documentos capazes de ligar uma fachada do Pentex Group a uma transgressão específica, você vai encontrá-los pessoalmente, por meio de uma dica de outro Sabotador ou, no melhor dos mundos, durante algo que você venha a fazer no decorrer da história (por exemplo, ao abrir a gaveta certa de uma escrivaninha). Você pode usar esse efeito uma vez por crônica e, nesse caso, a diretoria de operações do Pentex Group saberá que foi você (mesmo que isso comprometa a empresa de fachada) ou você poderá dedurar um outro Sabotador (que saberá que você é o delator).",
        "skill": "Paper Trail: If documentation exists that can tie a Pentex front to a specific transgression, you can come up with it, whether by finding it yourself or by some other Monkeywrencher pointing you toward it, or, optimally, discovering it during some activity within the story itself, such as by opening the right drawer in a desk. You may use this effect once per chronicle — and either Pentex operations become aware of you (even if their front is compromised), or you can give up a fellow Monkeywrencher (who'll know you burned them)."
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 295
  },
  {
    "id": 3,
    "titlePtBr": "Viajante Umbrático",
    "title": "Umbral Traveler",
    "descriptionPtBr": "As Imensidões Espirituais são um mistério até mesmo para os garous que, graças à sua visão animista mundo, têm familiaridade com o reino espiritual, mas não pertencem exatamente a ele. Apesar de a Umbra ser um lugar dinâmico de pensamentos, espíritos e emoções, algumas verdades e mesmo alguns locais no interior de suas sombras especulares permanecem constantes... até certo ponto. Sem dúvida alguma, as coisas podem mudar de uma hora para outra, principalmente na Idade do Apocalipse, mas, para os garous que se especializam em explorar a Umbra, dá para entender as regras do mundo espiritual quando se sabe o que procurar... ao menos por enquanto.",
    "description": "The Spirit Wilds constitute a mystery even to the Garou, whose animistic outlook makes them familiar with the spirit world but not strictly of it. Although it is an ever-changing place of thought, spirit and emotion, some truths and even locations within its mirror-shadows remain constant… to a certain degree. Certainly, things can change at a moment's notice, especially during the era of Apocalypse, but to those Garou who make explorations of the Umbra their specialty, one can understand the rules of the spirit world if one knows what to look for — at least for now.",
    "habilities": [
      {
        "cost": 1,
        "skillPtBr": "Pegadas de Prata: Na Umbra, o garou deixa um rastro de pegadas prateadas que só ele enxerga, e isso o ajuda a achar o caminho de volta através da Película quando chega a hora de retornar. A Dificuldade de passar da Umbra para o mundo físico com o Ritual da Travessia Umbrática é reduzida em 1 quando você é o mestre do Ritual (p. 180).",
        "skill": "Silver Steps: In the Umbra, the Garou leaves behind silvery footsteps that only they themselves can see, which helps them find a way back across the Gauntlet once it's time to return. The Difficulty to return to the physical world from the Umbra by using the Rite of Shadow Passage is reduced by 1 when you're the Rite master (see p. 180)."
      },
      {
        "cost": 2,
        "skillPtBr": "A Música da Teia: Você observa os movimentos das aranhas-do-padrão (p. 254) e, uma vez por cena, quando houver teias desses espíritos por perto,  você poderá dedilhar os fios como se fossem as cordas de um instrumento musical e atrair a atenção de uma única aranha-do-padrão presente, esteja ela visível ou não. Essa sinalização não predispõe a aranha a agir de maneira favorável a você, mas atrairá infalivelmente a atenção dela.",
        "skill": "Web Music: You have observed the movements of pattern spiders (see p. 254), and once per scene, when their webs are present, you may pluck those strands like musical strings and draw the attention of any single pattern spider present, whether visible or otherwise. This signaling doesn't make the spider predisposed toward you by any means, but it attracts the spirit's attention infallibly."
      },
      {
        "cost": 3,
        "skillPtBr": "Iniciado no Mundo Inferior: Você tem ciência de que existem trechos da Umbra que - você imagina - pertencem a um tipo diferente de espírito e têm uma ressonância emocional de timbre diverso. Você não consegue se comunicar implicitamente com esses seres (a menos que eles decidam se comunicar com você), mas enxerga o que só seria possível descrever como “fantasmas” quando eles estão presentes em certas partes da Umbra ou assombram o mundo físico. Eles só conseguem se esconder de você com o uso de poderes sobrenaturais específicos que permitem esse tipo de coisa.",
        "skill": "Underworld Initiate: You're aware that there are parts of the Umbra — you think — that belong to a different kind of spirit and a different timbre of emotional resonance. Although you can't communicate with them inherently (unless they choose to communicate with you), you can see what can only be described as “ghosts” when they're present in portions of the Umbra or when they haunt the physical world. They can't hide from you unless they use specific supernatural powers that allow them to do so. It's Garou knowledge, handed down to you by the previous keeper of the spiritual secret, and so on up the chain of spiritual duty. What you do with this knowledge is up to you, but whatever puissant spirit the secret is about knows you know. You should get the Storyteller involved with this one."
      },
      {
        "cost": 4,
        "skillPtBr": "Alimento Espiritual: Você tem uma sintonia particular com o mundo espiritual e sofre apenas dano Superficial à Vitalidade quando não consegue gastar Força de Vontade para permanecer na Umbra durante um período prolongado (p. 230); lembre-se, porém, de que o dano Superficial, quando em quantidade suficiente, acaba se tornando Agravado).",
        "skill": "Spirit Sustenance: You are particularly attuned to the spirit world, and you suffer only Superficial Health damage when you fail to spend Willpower to stay in the Umbra for a protracted period of time (see p. 230, though enough Superficial damage eventually becomes Aggravated, as normal)."
      },
      {
        "cost": 5,
        "skillPtBr": "Segredo Ctônico: Você é o atual guardião de um segredo umbrático monumental - como a localização da herdade de um espírito poderoso ou dos campos de caça de um espírito-garou lendário - que foi passado a você pelo guardião anterior e por toda a cadeia de dever espiritual que o antecedeu. O que fazer com essa informação fica a seu critério, mas, seja quem for o espírito sobre o qual versa o segredo, ele também sabe que você sabe. É bom envolver o Narrador na definição desta Característica.",
        "skill": "Chthonic Secret: You're the current keeper of a monumental Umbral secret, such as the location of a powerful spirit's demesne or the hunting grounds of a legendary"
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 297
  },
  {
    "id": 4,
    "titlePtBr": "Fenrir Renegado",
    "title": "Renunciate of Fenris",
    "descriptionPtBr": "O que teria acontecido com a Seita de Fenris é um assunto polêmico entre os garous. A opinião da Seita, naturalmente, é de que seus integrantes sabem o que estão fazendo e só um covarde debilitado pela Wyrm se atreveria a questionar a disposição dos sequazes de ir para as cabeças e cravar os dentes na garganta da Grande Profanadora, ainda mais quando esse covarde assiste a tudo de fora do campo, onde o risco é zero. Fora da Seita, já não é tão claro o que foi que aconteceu. Uma das teorias é de que o Incarna conhecido como Lobo foi enganado por um aspecto da Wyrm e hoje é escravo dela. Uma outra é de que um aspecto da Wyrm teria matado Lobo sabe-se lá como, e agora a tribo desavisada tem como padroeiro esse espírito desconhecido. A teoria mais provável também é a mais simples: que a Seita, na verdade, sucumbiu ao hauglosk e que Lobo não tolera dissidências entre seus seguidores. Mas é claro que, até Lobo ou outro espírito maior oferecer algum tipo de prova verificável do que de fato ocorreu, a verdade continuará a ser um dos mistérios do mundo espiritual. Nem todos os integrantes da Seita de Fenris seguiram seus irmãos pela senda do hauglosk. Alguns deles romperam o pacto selado com Lobo assim que viram o rumo que a Seita estava tomando e se comprometeram com outra tribo.",
    "description": "The fate of the Cult of Fenris is a matter of much debate among the Garou. The Cult perspective, of course, is that its members know what they're doing, and that only a Wyrm-weakened coward would even question their willingness to go fangs-first at the throat of the Great Defiler — especially from a no-risk place on the sidelines. Outside the Cult itself, what happened is less clear. One theory is that the Incarna Wolf was tricked by an aspect of the Wyrm and now serves as thrall to that spirit. The other theory is that some aspect of the Wyrm actually slew Wolf somehow, and the tribe now unknowingly follows that unknown spirit's patronage. The most likely theory is also the most straightforward: that hauglosk has, in fact, claimed the Cult, and Wolf brooks no dissent in his followers. But of course, until Wolf or another great spirit offers some kind of verifiable proof of the truth, that truth remains one of the mysteries of the spirit world. Not every member of the Cult of Fenris followed their fellows down the path of hauglosk. Some broke their compact with Wolf once they saw the direction the tribe was headed and pledged themselves to another tribe.",
    "habilities": [
      {
        "cost": 1,
        "skillPtBr": "Lambe-botas: Mesmo entre os lobisomens, a Seita de Fenris tem a reputação feroz de seguir e preferir líderes despóticos. Você é um lambe-botas e, por isso, encontra sua razão de ser quando os verdadeiros autocratas o apontam para alguma “ameaça”. Uma vez por sessão de jogo, depois de gastar Força de Vontade para rerrolar os dados em um conflito no qual você se meteu por cumprir as ordens de um garou de Renome superior ao seu, você recupera 1 de Força de Vontade.",
        "skill": "Bootlicker: Even among werewolves, the Cult of Fenris has a violent reputation and a predilection for following strongman-type leaders. As a bootlicker, you find your purpose in being pointed toward a “threat” by the actual autocrats. Once per game session, you regain one Willpower after a Garou of greater Renown than you orders you into a conflict during which you spent Willpower on a reroll."
      },
      {
        "cost": 2,
        "skillPtBr": "Sequaz Repudiado: Garous respeitados estavam presentes quando você renegou Fenris e fizeram de você um exemplo. Seu valor de Renome é tratado como se tivesse um ponto a menos durante interações sociais nas assembleias. No entanto, não se pode questionar sua ferocidade: ao passar por uma situação que faria você Perder o Lobo graças a uma checagem de Fúria mal sucedida, você poderá fazer uma checagem de Fúria adicional e, se tiver êxito, manterá 1 ponto de Fúria em vez de zerar a trilha.",
        "skill": "Repudiated Cultist: Esteemed Garou were present during your renunciation of Fenris and made you a bit of an example for others. Your Renown is considered one lower than its actual value during social interactions at moots. However, none may question your ferocity — if you ever have a situation that would cause you to Lose the Wolf because of a failed Rage check, you may make an additional Rage check; if it succeeds, your Rage remains at 1 instead of dropping to 0."
      },
      {
        "cost": 3,
        "skillPtBr": "Indômito: Você renegou Lobo, mas aprendeu a ser intrépido com o apadrinhamento do grande espírito e essa audácia persiste em seu íntimo. Quando correr o risco de ficar amedrontado graças a um Dom ou outro efeito sobrenatural, você poderá ganhar dois dados para resistir a esse medo caso a situação permita uma vantagem desse tipo. Se o fizer, porém, você perderá um dado nas tentativas de resistir ao frenesi até a cena terminar.",
        "skill": "Unbroken: Despite renouncing Wolf, the great spirit's patronage taught you fearlessness that persists within you. When a Gift or other    supernatural effect would engender fear in you, you may gain skill dice with which to resist, when such an advantage is possible. Should you do so, however, you lose one die to resist frenzy for the remainder of the scene."
      },
      {
        "cost": 4,
        "skillPtBr": "Ira Direcionada: A aspereza de Fenris segue forte em seu íntimo. Uma vez por cena, você tem a opção de ser automaticamente bem-sucedido em qualquer checagem de Fúria para ativar um Dom que peça a você para rolar dados, mas você terá de somar um resultado Brutal a seus resultados.",
        "skill": "Channeled Fury: Fenris' asperity remains strong in you. Once per scene you may opt to automatically succeed at any single Rage check to activate a Gift with a pool roll, but you also incur an extra Brutal result on that pool roll."
      },
      {
        "cost": 5,
        "skillPtBr": "Uivo Derradeiro: Você presenciou diretamente os efeitos do hauglosk, pois viu a luz do fanatismo se acender nos olhos de seus compatriotas — nem tanto nos seus. Uma vez por crônica, ao marcar seu último quadrado de hauglosk, você poderá fazer uma checagem de Fúria. Se falhar nessa checagem, desmarque o último quadrado de hauglosk. Parabéns: você resistiu e conseguiu voltar da beira do abismo.",
        "skill": "Last Howl: You have witnessed firsthand the effects of hauglosk, having watched the glint of fanatical zeal fall kindle in your compatriots' eyes — but not so in yours. Once per chronicle, if you mark your last hauglosk box, you may make a Rage check; if that Rage check fails, untick that last hauglosk box. Congratulations: You've fought your way back from the brink."
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 298
    
  },
  {
    "id": 5,
    "titlePtBr": "A Espiral Negra",
    "title": "The Black Spiral",
    "descriptionPtBr": "Muitos garous creem que a Espiral Negra se esconde em algum lugar nas profundezas da Umbra: provavelmente em trecho obscenamente próximo à Wyrm ou digno da atenção da Serpe, se é que se pode dizer uma coisa dessas. Outros garous acreditam que o “Labirinto Negro” seja um lugar no mundo físico ou mesmo uma localidade metafórica que percorre o mundo físico, movendo-se para os lugares onde a profanação humana se revela mais satisfatória para a Serpe... De novo, se é que se pode dizer que a Wyrm tem “preferências”. Em todo caso, a Espiral Negra é um lugar importante para a tribo afiliada à Wyrm que leva seu nome (p. 277). Combinação de caern diabólico e ordálio no qual os aspirantes a Dançarinos da Espiral Negra são decompostos e refeitos, é tanto um lugar quanto um horror espiritual e uma visão de mundo de uma crueldade implacável. Pode ser o local do câncer derradeiro que consumirá até mesmo Gaia.",
    "description": "Many Garou believe the Black Spiral to be hidden somewhere in the depths of the Umbra — probably a portion of it foully proximate to the Wyrm, or somehow in what amounts to its attention, if such a statement can be accurate. Other Garou believe the “Black Labyrinth” to be a location in the physical world, or even a metaphorical location that moves throughout the physical world, to places where human defilement proves most satisfactory to the Wyrm… again, if it can be said that the Wyrm “prefers” things. Whatever the case, the Black Spiral is a place of import to the Wyrm-aligned of the like-named tribe (see p. 277). Some combination of a hellish caern and a crucible where would-be Black Spiral Dancers are broken down and forged anew, it's at once a place, a spiritual horror, and a relentlessly cruel outlook on the world. It may be the locus of the final cancer that consumes Gaia herself.",
    "habilities": [
      {
        "cost": 1,
        "skillPtBr": "Glifo da Espiral Negra: Qualquer garou que conheça o glifo consegue representar a Espiral Negra, mas, entre os servos da Wyrm, o glifo em si apresenta nuances que a maioria dos garous desconhece. Você sabe traçar de maneira convincente o verdadeiro glifo da Espiral Negra, o qual pode usar como isca ou para enganar outros indivíduos, mas aqueles que sabem que você tem essa habilidade tratam-no com desconfiança, quando não hostilidade escancarada. Você sofre uma penalidade de 2 dados em todas as paradas Sociais ao interagir com esses garous, excluídos os seus colegas de alcateia.",
        "skill": "Black Spiral Glyph: Any Garou who knows the glyph can represent the Black Spiral, but among servitors of the Wyrm, the glyph itself possesses nuances that most Garou don't know. You know how to convincingly make the true Black Spiral glyph, which you might use as bait or to mislead others, but those who know you possess this ability are suspicious of you, if not outright hostile, and you suffer a -2 to all Social dice pools when interacting with those Garou, your present pack excepted."
      },
      {
        "cost": 2,
        "skillPtBr": "Más Companhias: Você tem contato e talvez até uma estranha relação de confiança com um Dançarino da Espiral Negra, com um fomor extraordinariamente estável ou mesmo com um vampiro ou outra criatura sobrenatural associada de alguma maneira com a torpeza da Wyrm. Uma vez por história, você pode apelar a esse... Hã, “amigo” não seria a palavra exata, mas esse indivíduo pode compartilhar informações sobre outras criaturas da Serpe, sobre os Dançarinos da Espiral Negra em particular ou sobre o mundo oculto em geral. Seu Renome nas interações sociais sofrerá uma redução de 2 pontos até terminar a sessão na qual você recorreu ao tal contato ou, a critério do Narrador, até o fim da sessão seguinte.",
        "skill": "Bad Company: You have contact, and perhaps even a sort of strange trust, with a Black Spiral Dancer, a remarkably stable fomor, or even a vampire or other supernatural creature that has some association with the foulness of the Wyrm. Once per story you can call upon this… well, not “friend,” exactly, but they can give you information about other Wyrm creatures, the Black Spiral Dancers in particular, or the occult in general. Your Renown for social interaction drops by 2 for the remainder of the session in which you do so, or for the entire next session, at the Storyteller's discretion."
      },
      {
        "cost": 3,
        "skillPtBr": "Espiral Encistada: Tocas ou refúgios abomináveis e marcados com o glifo da Espiral Negra desfiguram o mundo e servem como esconderijo para os agentes da Wyrm. Você sabe onde encontrar um desses lugares no seu território e pode subvertê-lo temporariamente para usá-lo como Aparelho (p. 98) e ficar Zerado (p. 103) enquanto se esconder ali. Você provavelmente terá muitas satisfações a dar se os garous por acaso descobrirem que você tinha ciência desse local.",
        "skill": "Spiral Cyst: Vile burrows or refuges scarred with the Black Spiral glyph mar the world, serving as bolt-holes for agents of the Wyrm. You know the location of one such place in your territory, and you can temporarily subvert it as a secure Safe House (see p. 98) in which you are Zeroed (see p. 103) while you hide there. If your awareness of this place becomes known among Garou, you are likely to have much to answer for."
      },
      {
        "cost": 4,
        "skillPtBr": "Corpo Fechado: Certo espírito afiliado à Wyrm se recusa a fazer mal a você, mesmo que não saiba quem você é, graças a um pacto secreto firmado em uma época que até o tempo esqueceu. Por mais que esse acordo possa parecer excelente, se alguém vir o espírito evitando ou respeitando você... Já deu para entender, né? Decida em conjunto com o Narrador a identidade (e posição hierárquica) desse espírito-wyrmiano.",
        "skill": "Inviolate: One particular Wyrm-aligned spirit refuses to harm you, even if it don't know who you are, owing to some secret pact forged in a forgotten time. As great as this arrangement may seem, if anyone sees the spirit avoid you or show deference… you get the picture. Decide upon this Wyrm-spirit's identity (and rank in the hierarchy) with the Storyteller."
      },
      {
        "cost": 5,
        "skillPtBr": "A Solução do Labirinto: Uma vez por história, você pode tentar convencer um Dançarino da Espiral Negra a se livrar do horror que é ter Morcego como padroeiro. Para tanto, você precisa isolar completamente o paciente e fazer um teste de Inteligência ou Carisma + Sagacidade, bem longe da influência dos espíritos cruéis que preferem manter o garou no estado em que ele se encontra. Role os dados uma vez a cada três noites de supressão da influência de Morcego. Você vencerá se obtiver um total de sucessos igual ao dobro da Força de Vontade do paciente. Como ele reagirá à desprogramação ou se conseguirá se reajustar à sociedade depois disso é uma grande incógnita. Ele quer mesmo um novo espírito padroeiro?",
        "skill": "Solving the Labyrinth: Once per story, you can attempt to persuade a Black Spiral Dancer to emancipate themselves from the horrors of Bat's patronage. To do so, you must completely isolate the subject and make a test (of Intelligence or Charisma + Insight, far away from the influence of cruel spirits who would rather keep that Garou as they are. Roll once per three nights of breaking Bat's hold; you win after achieving a number of successes equal to twice the subject's Willpower. How they react to such deprogramming, or how functional they are in any subsequent society, is a huge question mark. Do they even want a new patron spirit?"
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 299
  },
  {
    "id": 6,
    "titlePtBr": "As Emissárias de Atena",
    "title": "The Emissaries of Athena",
    "descriptionPtBr": "Helena “Hel” Thompson e Tallulah McCoy são uma dupla de Peregrinas Silenciosas que formaram uma alcatéia de duas integrantes. Em vez de reivindicar um território físico, elas vagam pelo mundo em busca de informações sobre lobisomens e metamorfos fora da Nação Garou. Tornaram-se especialistas em proteger alcatéias contra ameaças como os Dançarinos da Espiral Negra, oa Seita de Fenris, metamorfos não-lobos e outros perigos. Tallulah adora trocar histórias com outros Galliards, enquanto o Augúrio Philodox de Hel a ajuda a decidir se a dupla vai apenas fornecer informações a uma alcatéia ou se vai se juntar a uma batalha iminente. Suas metodologias combinam o melhor dos dois mundos. Hel usa rituais e técnicas ocultistas para seguir espíritos que possam ter visto metamorfos renegados, enquanto Tallulah trabalha em bares e postos de estrada como garçonete, sempre atenta a conversas estranhas e sussurros esquisitos à meia-noite. Essas informações mantêm-nas sempre na trilha de um monstro ou outro, embora elas tenham o cuidado de respeitar a maioria dos territórios de alcatéias locais. Frequentemente, elas oferecem ajuda para resolver um problema local em troca de passagem livre pela área ou de informações sobre um dos alvos que estão perseguindo. Elas escolheram Atena como seu guia espiritual por conta de sua associação com a Coruja, espírito pedroeiro dos Peregrinos Silenciosos. Atena é conhecida como uma deusa da sabedoria que não teme lutar. Seu estilo de guerra é focado no estudo do inimigo e no uso desse conhecimento para desenvolver táticas apropriadas. Enquanto muita da mitologia Garou se concentra na história das tribos da Nação Garou, as informações sobre outros tipos de lobisomens são muito menos concretas. Esses inimigos precisam ser compreendidos antes de serem destruídos, para que, quando aparecerem novamente, possam ser eliminados de forma ainda mais eficiente. Para Hel, Atena funciona como um símbolo de sua missão, mas Tallulah às vezes insiste que consegue ouvir a deusa quando estão na caçada. Apesar de não serem parentes, elas costumam brigar como irmãs. Ambas amam a picape Dodge Ram Charger azul bebê chamada Daisy, mas frequentemente discutem sobre de quem é a vez de abastecer e cuidar do veículo. Hel provoca Tallulah chamando-a de “Tall” (Grandona), mesmo que sua forma hominídea mal chegue a um metro e meio e Tallulah responde com elogios sarcásticos sobre como todas as noites que Hel passa sozinha em cemitérios acabam valendo a pena quando sua pesquisa ocultista revela algo importante. Ainda assim, elas se unem rapidamente sempre que alguém de fora tenta zombar de uma das Emissárias de Atena. Elas podem não ter um território específico para defender, mas quando lutam uma pela outra, a batalha é tão feroz quanto qualquer outra.",
    "description": "Helena “Hel” Thompson and Tallulah McCoy are a pair of    Silent Striders who formed a pack of skill. Rather than lay claim to a physical territory, they wander the world seeking out information on werewolves and shapeshifters outside of the Garou Nation. They've become experts on protecting packs from the likes of the Black Spiral Dancers, the Cult of Fenris, non-wolf shifters and more. Tallulah loves to swap stories with fellow Galliards while Hel's Philodox Auspice helps them decide if the duo will help a pack with information or if they will join an upcoming battle. Their methodologies combine the best of both worlds. Hel uses ritual and occult techniques to pursue spirits who might have seen rogue shifters. Tallulah works bars and roadhouses as a waitress keeping her ears open for strange sightings and weird whispered tales at midnight. This information keeps them tracking one monster or another though they are careful to respect most pack territory. They will often exchange assisting a pack with a local problem for free passage through the area or receiving information about one of their quarries. They chose Athena as their guiding light because of her association with Owl, their patron spirit. She is known as a goddess of wisdom who isn't afraid to fight. Her style of warfare focuses on studying the enemy and using that knowledge to develop proper tactics. While a lot of mythology centers on the history of the Garou Nation tribes, the information on other werewolves is less concrete. These enemies must be understood before they are destroyed, so the next time they appear they can be destroyed more efficiently. Athena functions as a symbol of their mission to Hel but Tallulah sometimes insists that she can hear the goddess while on the hunt. Though not related, they often bicker like siblings. They both love their baby blue Dodge Ram Charger named Daisy but will often argue about whose turn it is to fuel and maintain the large pick-up. Hel chides Tallulah by calling her “Tall” even though her homid form barely reaches five feet. Tallulah offers backhanded compliments about how all the nights Hel hangs out alone in graveyards paid off when Hel's occult research turns up something. Yet they also unite should anyone else decide to mock either of the Emissaries. They may not have a specific territory to defend, but when they fight for each other, the battle is no less fierce.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Hunting Things: You spent many nights with Hel tracking down others of your kind. Add +2 dice to any Survival or Investigation pool when seeking out or hunting another Garou.",
        "skillPtBr": "Caçando Coisas: Você passou muitas noites com Hel rastreando outros de sua espécie. Adicione +2 dados a qualquer Teste de Sobrevivência ou Investigação ao procurar ou caçar outro Garou."
      },
      {
        "cost": 2,
        "skill": "Damn Near Killed “Em: You learned to love the stories of the Garou Nation from Tallulah. Especially the dirty ones. Once per night, gain a Willpower point when you tell a tale from Garou legend to an audience of at least ten Garou.",
        "skillPtBr": "Quase Matou Eles: Você aprendeu a amar as histórias da Nação Garou com Tallulah. Especialmente as sujas. Uma vez por noite, ganhe um ponto de Força de Vontade quando contar uma história da lenda Garou para uma plateia de pelo menos dez Garou."
      },
      {
        "cost": 3,
        "skill": "The Spiral Scar: You fought the Black Spiral Dancers alongside the Emissaries and have a scar to prove it. Once per session, when you discover evidence of any Black Spiral Dancer presence or a Storyteller character brings them up in conversation, set your rage to whatever level you desire from 0 to 5.",
        "skillPtBr": "A Cicatriz Espiral: Você lutou contra os Dançarinos da Espiral Negra ao lado das Emissárias e tem uma cicatriz para provar. Uma vez por sessão, quando descobrir evidências da presença de Dançarinos da Espiral Negra ou quando um personagem do Narrador mencioná-los em uma conversa, defina sua Fúria para o nível desejado de 0 a 5."
      },
      {
        "cost": 4,
        "skill": "The Third Emissary: Your reputation as a friend of Owl makes spirits more likely to listen. Gifts that use Wisdom in their dice     pools cost skill fewer experience points to learn to a minimum of one experience point.",
        "skillPtBr": "O Terceiro Emissário: Sua reputação como amigo da Coruja faz com que os espíritos tenham mais probabilidade de ouvir. Dons que usam Sabedoria em suas paradas de dados custam dois pontos de experiência a menos para aprender, com um mínimo de um ponto de experiência."
      },
      {
        "cost": 5,
        "skill": "Bad Romance: You dated one of the Emissaries, but they broke up with you because they had a vision about how you died, and they didn't want to mourn you. Once per chronicle, when your Health tracker is full of damage you may choose to enter Frenzy instead of being Impaired or Incapacitated. Set your Rage to 5 and immediately regain health levels (superficial or aggravated) equal to your Stamina. The next time in the same story that you become impaired or incapacitated from Health damage, your character dies immediately.",
        "skillPtBr": "Mau Romance: Você namorou uma das Emissárias, mas ela terminou com você porque teve uma visão sobre como você morreu e não queriam este lamento para si. Uma vez por crônica, quando seu marcador de Vitalidade estiver cheio de dano, você pode optar por entrar em Frenesi em vez de ficar Impedido ou Incapacitado. Defina sua Fúria como 5 e recupere imediatamente níveis de Vitalidade (superficial ou agravado) igual à seu Vigor. Na próxima vez na mesma história em que você ficar Impedido ou Incapacitado devido a dano à Vitalidade, seu personagem morre imediatamente."
      }
    ],
    "book": "Werewolf The Apocalypse The Emissaries of Athena",
    "page": 1
  },
  {
    "id": 7,
    "titlePtBr": "Aino “Lil Gaia” Metsälä",
    "title": "Aino “Lil Gaia” Metsälä",
    "descriptionPtBr": "Uma Ragabash dos Garra Vermelha, essa ativista finlandesa teve sua Primeira Mudança recentemente, mas já se tornou lendária na luta por Gaia. Mesmo antes de conhecer sua verdadeira natureza, ela já dizia a todos que pudessem ouvir para deixarem de lado sua busca por sucesso, realização profissional, vida familiar perfeita e as novas polêmicas de celebridades para focar na única coisa que realmente importa: impedir a mudança climática e a perda de biodiversidade antes que seja tarde demais. Tornar-se um lobisomem deu um impulso enorme à sua missão. Aino tem defendido com sucesso seus objetivos tanto entre humanos quanto entre os Garou. Sua ONG, “Gaia First”, conta com muitos membros e eles organizam manifestações, desobediência civil e campanhas nas redes sociais para conscientizar a população e exigir que governos e corporações ajam conforme suas metas. Aino considera a Weaver uma ameaça maior que o Wyrm. Alguns afirmam que ela é uma Lua Roubada., outros dizem que não há provas disso, que é apenas preconceito contra sua natureza inflexível. Muitos já a viram se transformar em um lobo euroasiático de pelagem castanho-amarelada. Ela considera O Trailblazer um traidor de Gaia (Ver Loresheet Oba “Trailblazer” Makinde, no livro Shattered Nation, pág. 138).",
    "description": "A Red Talon Ragabash, this Finnish activist had her First Change only recently but has already become legendary in the fight for Gaia. Even before she knew her true nature, she was telling as many people as she  could to put aside their hunt for success, professional achievement, happy picket-fence family life, and new pop-star controversies to focus on the only thing that truly matters: stopping climate change and biodiversity loss before it's too late. Becoming a werewolf has turbocharged her mission. Aino has successfully advocated for her goals both among humans and with the Garou. Her NGO, Gaia First, has plenty of members, and they organize demonstrations, civil disobedience, and social media campaigns to inform the populace and to demand that governments and corporations act according to their aims. Aino considers the Weaver a bigger threat than the Wyrm. Some claim she's a Stolen Moon. Others say there's no proof of this; it's just prejudice against her uncompromising nature. Many have seen her change into a tawny Eurasian wolf. She considers Trailblazer a traitor to Gaia.",
    "habilities": [
      {
        "cost": 1,
        "skill": "A Gaia First Member: Apply a bonus die to all tests when working against the Weaver or its agents. If you travel by plane, litter, pollute, or eat industrially manufactured meat, you take a one-die penalty to all tests for the rest of the session, cumulative with similar penalties from this Loresheet.",
        "skillPtBr": "Membro da Gaia First: Aplique um dado de bônus a todos os testes ao trabalhar contra a Weaver ou seus agentes. Se você viajar de avião, jogar lixo, poluir ou comer carne industrialmente processada, você sofre uma penalidade de um dado em todos os testes pelo restante da sessão, cumulativa com penalidades semelhantes desta Loresheet"
      },
      {
        "cost": 2,
        "skill": "Networked: In any city, you can call on the Gaia First network for a Safe House for one night or local insight. The network is worth two dots in Allies. Any attempts to find you by the authorities or your enemies get a onedie penalty. But they'll try because this also counts as a Flaw: Dark Secret (•)",
        "skillPtBr": "Conectado: Em qualquer cidade, você pode recorrer à rede da Gaia First para obter um Refúgio Seguro por uma noite ou informações locais. A rede vale dois pontos em Aliados. Qualquer tentativa das autoridades ou inimigos de encontrá-lo sofre uma penalidade de um dado. No entanto, eles vão tentar, pois isso também conta como um Defeito: Segredo Sombrio (•)."
      },
      {
        "cost": 3,
        "skill": "Devotion to the Cause: If you have another engagement (such as a date or a work shift) you skip to fight the Weaver or the Wyrm, you gain a two-dice bonus to all tests during that scene. You also suffer whatever repercussions come from taking a raincheck (breaking up, losing the job), of course. If you travel by plane, litter, pollute, or eat industrially manufactured meat, you take a two-dice penalty to all tests for the rest of the, cumulative with similar penalties from this Loresheet.",
        "skillPtBr": "Devoção à Causa: Se você tiver outro compromisso (como um encontro ou um turno de trabalho) que decide ignorar para lutar contra a Weaver ou o Wyrm, você ganha um bônus de dois dados em todos os testes durante essa cena. Claro, você também sofre as repercussões por adiar o compromisso (terminar o relacionamento, perder o emprego, etc.). Se você viajar de avião, jogar lixo, poluir ou comer carne industrialmente processada, você sofre uma penalidade de dois dados em todos os testes pelo restante da sessão, cumulativa com penalidades semelhantes desta Loresheet."
      },
      {
        "cost": 4,
        "skill": "Committed Activist: You can call on the Gaia First network to raise a protest the shape of which depends on the circumstances. In a city you'll involves a maximum of 30 people and is non-violent. The activists try to escape if the conditions became lifethreatening. This can be used once per story and requires a Difficulty 3 Charisma + Politics test.",
        "skillPtBr": "Ativista Comprometido: Você pode recorrer à rede Gaia First para organizar um protesto, cujo formato depende das circunstâncias. Em uma cidade, isso envolverá no máximo 30 pessoas e será não-violento. Os ativistas tentarão escapar se as condições se tornarem ameaçadoras à vida. Isso pode ser utilizado uma vez por história e requer um teste de Carisma + Política com Dificuldade 3."
      },
      {
        "cost": 5,
        "skill": "Fire Marshal: You're Aino Metsälä's confidante, and a fully-fledged member of the board of Gaia First. Once per story, your influence decides what attacks, demonstrations, sit-ins, or smear campaigns are directed at the enemies of Gaia First. These assaults range from distracting to debilitating, but Storytellers are encouraged to embrace their impact. You maintain plausible deniability over these attacks but the target know's it was you, even if they can't legally prove it.",
        "skillPtBr": "Marechal do Fogo: Você é confidente de Aino Metsälä e um membro pleno do conselho da Gaia First. Uma vez por história, sua influência decide quais ataques, manifestações, ocupações ou campanhas difamatórias serão direcionados aos inimigos da Gaia First. Esses ataques variam de distrativos a debilitantes, mas os Narradores são incentivados a abraçar seu impacto. Você mantém uma negação plausível sobre esses ataques, mas o alvo sabe que foi você, mesmo que não possa provar legalmente."
      }
    ],
    "book": "Shattered Nation",
    "page": 134
  },
  {
    "id": 8,
    "titlePtBr": "Alejandro “Vaporfang” Mendoza",
    "title": "Alejandro “Vaporfang” Mendoza",
    "descriptionPtBr": "Q Wyrm tem seus tentáculos corruptos e malignos em todos os aspectos da sociedade, desde escolas e igrejas até exércitos e governos. Essa corrupção está escondida sob muitas camadas de segredos, documentos classificados, arquivos protegidos por senhas e cofres trancados. Geralmente, eles permanecem desconhecidos para sempre. A menos que alguém como Vaporfang, um Galliard dos Roedores de Ossos, apareça, hackeie bancos de dados e vaze informações para o público. Alguns o consideram um traidor de seu país. Outros o veem como um herói da liberdade de expressão e da democracia. Para a maioria dos Garou, a questão é muito mais clara: ele estava protegendo Gaia da Wyrm, embora alguns Andarilhos do Asfalto digam que ele estava atacando a Weaver e, na verdade, piorando tudo, o que significa que seu relacionamento com seu antigo amigo Trailblazer está, no mínimo, tenso (ver Loresheet Oba “Trailblazer” Makinde, no livro Shattered Nation, pág. 138). Vaporfang cresceu na Bolívia e se transforma em um lobo-guará. Ele está atualmente cumprindo 35 anos de prisão nos Estados Unidos, condenado por dezenove crimes, incluindo espionagem e conspiração. É necessário ter pelo menos dois pontos em Tecnologia para aceitar esta Loresheet e não pode trabalhar para o governo ou para uma fachada da Pentex.",
    "description": "The Wyrm has its nasty, corrupting tentacles in every aspect of society, from schools and churches to militaries and governments. This taint is hidden under many layers of secrecy, classified documents, password- protected files, and locked vaults. Usually, they remain unknown forever. Unless someone like Vaporfang, a Bone Gnawer galliard, comes along, hacks into databases, and leaks information to the public. Some consider him a traitor to his country. Others consider him a hero of free speech and democracy. For most Garou, the question is much more clear-cut: He was protecting Gaia from the Wyrm. (But some Glass Walkers say he was attacking the Weaver and actually making everything worse, which means his relationship with his old pal Trailblazer is strained at best.) Vaporfang grew up in Bolivia and changes into a maned wolf. He is currently serving 35 years in prison in the United States, sentenced for nineteen crimes, including espionage and conspiracy. You need to have at least two dots in Technology to take this Loresheet and cannot work for the government or  a Pentex front.",
    "habilities": [
      {
        "cost": 1,
        "skill": "/access: Once per session, you can add two additional Rage dice to Technology rolls related to computers, the internet, coding, data mining, hacking, networks, phones, or surveillance systems, or to Investigation tests if the investigation is conducted online.",
        "skillPtBr": "/access: Uma vez por sessão, você pode adicionar dois dados adicionais de Fúria a testes de Tecnologia relacionados a computadores, internet, programação, mineração de dados, hacking, redes, telefones ou sistemas de vigilância, ou a testes de Investigação, se a investigação for conduzida online."
      },
      {
        "cost": 2,
        "skill": "/join: You know the right protected forums and anonymous group chats for asking about very specific things. Once per session, you can ask for people in there to conduct a Denial-ofService attack, a character assassination, rumor spreading, or even phish a password. You obviously need to be able to get online to do this. For this purpose, these contacts are considered three-dot Allies.",
        "skillPtBr": "/join: Você conhece os fóruns protegidos e os chats anônimos certos para perguntar sobre coisas muito específicas. Uma vez por sessão, você pode pedir para que as pessoas nesses grupos conduzam um ataque de Negação de Serviço, uma difamação, espalhem rumores ou até mesmo um ataque phishing para obter uma senha. Obviamente, você precisa estar online para fazer isso. Para esse propósito, esses contatos são considerados Aliados com 3 pontos."
      },
      {
        "cost": 3,
        "skill": "/whois: You can find out almost anything about anyone or anything through your contacts, your access to databases, and your ability to hack networks and social media accounts. Once per story, you can add four additional dice to an Investigation test if the investigation happens online.",
        "skillPtBr": "/whois: Você pode descobrir quase tudo sobre qualquer pessoa ou coisa através de seus contatos, seu acesso a bancos de dados e sua habilidade em hackear redes e contas de mídia social. Uma vez por história, você pode adicionar quatro dados adicionais a um teste de Investigação se a investigação ocorrer online."
      },
      {
        "cost": 4,
        "skill": "/override: You can talk to machine spirits in digital devices as if you had the Glass Walker Gift Control Machine. They will attempt to follow your wishes once per story with no test required, as long as no harm comes to machinery. The Storyteller has the final say in what they are able to perform.",
        "skillPtBr": "Você pode conversar com os espíritos das máquinas em dispositivos digitais como se tivesse o Dom “Controlar Máquinas” dos Andarilhos do Asfalto. Eles tentarão seguir seus desejos uma vez por história, sem necessidade de teste, desde que não causem dano à maquinaria. O Narrador tem a palavra final sobre o que eles podem realizar."
      },
      {
        "cost": 5,
        "skill": "/chmod: Once per story, you can publicize any piece of information (false or accurate), and it will be spread on internet forums, stored on wikis, published on the front pages of newspapers, discussed on talk radio, and joked about on television. This can have serious effects on politics, brands, public images, personal relationships, and many other things, at the Storyteller's discretion — whilst falsities may be eventually discredited,  the damage never truly fades. Whoever controls the media controls the world.",
        "skillPtBr": "/chmod: Uma vez por história, você pode divulgar qualquer informação (falsa ou precisa), e ela será espalhada em fóruns da internet, armazenada em wikis, publicada nas capas de jornais, discutida em programas de rádio e zombada na televisão. Isso pode ter efeitos sérios na política, marcas, imagens públicas, relacionamentos pessoais e muitas outras coisas, a critério do Narrador — enquanto as falsidades podem eventualmente ser desmentidas, o dano nunca desaparece de fato. Quem controla a mídia controla o mundo."
      }
    ],
    "book": "Shattered Nation",
    "page": 135
  },
  {
    "id": 9,
    "titlePtBr": "Jonas Albrecht",
    "title": "Jonas Albrecht",
    "descriptionPtBr": "Nascido em uma família de imigrantes poloneses pobres em Vermont, ele trabalhou em refinarias de petróleo por todo os Estados Unidos. Quando sua transformação ocorreu, isso o alterou para sempre. Ele se tornou Jonas Albrecht, um destemido guerreiro Presas de Prata, protegendo outros Garou e lutando contra as forças do Wyrm, incluindo seus antigos empregadores. Jonas Albrecht, um Ahroun Presas de Prata, rapidamente ascendeu nas fileiras dos Garou e finalmente se tornou o lendário rei da Nação Garou. Histórias de suas façanhas são cantadas em encontros ao redor do mundo, e vários Rituais Lendários permitem que os lobisomens sigam seus passos. Ele personificava a glória da Nação Garou. Ele era a Nação Garou. E então, à medida que a Nação Garou se desintegrava, ele também se quebrou. Agora, ele existe como um remanescente de tempos melhores, mal vivo, fraco demais para se transformar e caído em harano. Poucos sabem que ele ainda vive. Todos os seus seguidores o abandonaram, exceto por um punhado que ainda acredita que a Nação Garou poderia ser reconstruída e faz o possível para convencer Jonas Albrecht a acreditar nisso também.",
    "description": "Born to a family of poor Polish immigrants in Vermont, he worked in oil refineries across the United States. When his change came upon him, it forever altered him. He became Jonas Albrecht, a fearless Silver Fang warrior, protecting other Garou and fighting the forces of the Wyrm, including his former employers. Jonas Albrecht, a Silver Fang ahroun, quickly rose in the ranks of the Garou and finally became the legendary king of the Garou Nation. Stories of his exploits are sung at moots around the world, and several Legendary Rites allow werewolves to follow in his footsteps. He epitomized the glory of the Garou Nation. He was the Garou Nation. And then, as the Garou Nation was broken, he broke, too. Now he exists as a remnant of better times, barely alive, too weak to change, and fallen to harano. Few even know he still lives. All his followers have forsaken him, save for the handful who still believe the Garou Nation could be remade, and try their best to convince Jonas Albrecht to believe this as well.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Memories of a Broken Nation: You wallow in nostalgia for the glorious past of the Garou, which you know will never return. Once per session, you can add your Harano score to your dice pool.",
        "skillPtBr": "Memórias de uma Nação Quebrada: Você se entrega à nostalgia pelo glorioso passado dos Garou, que sabe que nunca retornará. Uma vez por sessão, você pode adicionar sua pontuação de Harano à sua parada de dados."
      },
      {
        "cost": 2,
        "skill": "Sharing the Dream: You tell stories of Jonas Albrecht and the Garou Nation, seeking the support of others in finding inspiration there. You share your memories and dreams with them. Build confidence and relationships. Find the lingering flame within them and help them heal. Once per session you can take 1 point of Harano for yourself from someone else. When assisting a skill test, add two dice instead of one.",
        "skillPtBr": "Compartilhando o Sonho: Você conta histórias de Jonas Albrecht e da Nação Garou, buscando o apoio de outros para encontrar inspiração nelas. Você compartilha suas memórias e sonhos com eles. Construa confiança e relacionamentos. Encontre a chama que ainda persiste dentro deles e ajude-os a se curar. Uma vez por sessão, você pode tomar 1 ponto de Harano para si de outra pessoa. Ao ajudar em um teste de habilidade, adicione dois dados em vez de um."
      },
      {
        "cost": 3,
        "skill": "A Slim Chance: You set small goals and plan for Jonas Albrecht's return as one of his lieutenants. Once per story you may make a Harano test, suffering Aggravated Willpower damage equal to the number of failed dice, and heal 1 point of Harano. When defending the old ideals of the Garou Nation, Jonas Albrecht, or some similar goal, you gain one additional die for all tests.",
        "skillPtBr": "Uma Chance Mínima: Você estabelece pequenas metas e planeja o retorno de Jonas Albrecht como um de seus tenentes. Uma vez por história, você pode fazer um teste de Harano, sofrendo dano de Vontade Agravado igual ao número de dados falhados e curando 1 ponto de Harano. Ao defender os antigos ideais da Nação Garou, Jonas Albrecht ou algum objetivo semelhante, você ganha um dado adicional em todos os testes."
      },
      {
        "cost": 4,
        "skill": "Fighting Spirit: You have already lost everything, so you can go all the way. Return and rematch as you, the champion, return to the ring to reignite the flame as Jonas Albrecht's general. Once per session, you can take 1 point of Harano and change it into Hauglosk. When defending the old ideals of the Garou Nation, Jonas Albrecht, or some similar goal, you gain two additional dice for all tests. (This does not stack with A Slim Chance, above.) You have followers locally worth two dots in Allies.",
        "skillPtBr": "Espírito de Luta: Você já perdeu tudo, então pode ir até o fim. Retorne e faça uma revanche como você, o campeão, voltando ao ringue para reacender a chama como general de Jonas Albrecht. Uma vez por sessão, você pode pegar 1 ponto de Harano e transformá-lo em Hauglosk. Ao defender os antigos ideais da Nação Garou, Jonas Albrecht ou algum objetivo semelhante, você ganha dois dados adicionais em todos os testes (isso não se acumula com uma chance mínima, acima). Você tem seguidores locais que valem dois pontos em Aliados."
      },
      {
        "cost": 5,
        "skill": "Mended Nation: All true Garou look to you for leadership and gladly join in your cause, which was the cause of Jonas Albrecht before you and the previous kings and queens before him. Will you be the one to mend the nation? Will you be the monarch of the reforged Garou Nation? Once per session you can take 1 point of Harano or Hauglosk to gain a four-dice bonus to any test.",
        "skillPtBr": "Nação Curada: Todos os verdadeiros Garou olham para você em busca de liderança e se juntam alegremente à sua causa, que era a causa de Jonas Albrecht antes de você e dos reis e rainhas anteriores a ele. Você será aquele que restaurará a nação? Você será o monarca da Nação Garou reconfigurada? Uma vez por sessão, você pode adicionar 1 ponto de Harano ou Hauglosk para ganhar um bônus de quatro dados em qualquer teste."
      }
    ],
    "book": "Shattered Nation",
    "page": 136
  },
  {
    "id": 10,
    "titlePtBr": "Liu “Donzela Retornante” Aihan",
    "title": "Liu “Returning Maiden” Aihan",
    "descriptionPtBr": "Liu Aihan cresceu em Xangai e se formou como médica e piloto. Com a ascensão do Programa Espacial Tripulado da China, ela se tornou uma taikonauta em um dos voos Shenzhou. Ela se transformou em uma lobo mongol pela primeira vez enquanto orbitava a Lua e sentiu uma imensa conexão com a própria Luna. Desde então, ela sonha com uma grande peregrinação, uma viagem à superfície da Lua onde finalmente tocará o rosto de Luna. Quem sabe um dia. Seu nome de lobo, “Donzela Retornante”, faz referência à deusa chinesa da lua, Chang'e. A Andarilha do Asfalto Liu Aihan não tem Augúrio, pois as fases lunares só existem em relação à Terra. Quando orbitando a Lua, todas existem simultaneamente. Alguns a consideram uma Theurge a serviço de Luna, outros uma Galliard espalhando a sabedoria da ciência, mas ela possui uma maneira Ragabash de questionar verdades geralmente aceitas, julga como uma Philodox e é feroz em batalha como uma Ahroun. Quando não está de serviço no programa espacial, ela viaja pelo mundo, ensinando outros Garou sobre Luna e como eles podem se livrar dos limites de seus Augúrios. Alguns a chamam de cultista da Lua ou de Portadora da Luz Interior; outros a chamam de professora iluminada. De acordo com os rumores, ela nunca sofre os males da fúria.",
    "description": "Liu Aihan grew up in Shanghai and trained as a physician and a pilot. With the ascent of the China Manned Space Program, she became a taikonaut on one of the Shenzhou flights. She changed into a Mongolian wolf for the first time when orbiting the Moon and felt an immense connection to Luna herself. Since then, she's dreamt of a great pilgrimage, a trip to the surface of the Moon where she'll finally touch the face of Luna. Perhaps one day. Her wolf name, Returning Maiden, references the Chinese moon goddess Chang'e. The Galestalker Liu Aihan has no auspice since lunar phases only exist in relation to Earth. When orbiting the Moon, they all exist simultaneously. Some consider her a theurge in service to Luna, others a galliard spreading the wisdom of science, but she has a ragabash way of questioning otherwise accepted truths, renders judgment like a philodox, and is fierce in battle like an ahroun. When off-duty from the space program, she travels the world, teaching other Garou about Luna and how they can shed the limits of their auspices. Some call her a Moon cultist or a Stargazer; others call her an enlightened teacher. According to the rumors, she never suffers the pangs of rage.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Moon Cultist: You've heard Returning Maiden talk and have found wisdom in her words. You may learn one Gift from those of another auspice, either instead of your starting Native Gift or by spending Experience during a chronicle.",
        "skillPtBr": "Cultista da Lua: Você ouviu a Donzela Retornante falar e encontrou sabedoria em suas palavras. Você pode aprender um Dom de outro auspício, seja em vez de seu Dom Nativo inicial ou gastando Experiência durante uma crônica."
      },
      {
        "cost": 2,
        "skill": "Constant Flux: You are able to count as another auspice for the purpose of a Rite, Legendary Rite or other ceremonial purpose, though any auspice- related test required is done at a +1 Difficulty.",
        "skillPtBr": "Fluxo Constante: Você é capaz de ser considerado como outro Augúrio para fins de um Rito, Rito Lendário ou outro propósito cerimonial, embora qualquer teste relacionado ao Augúrio exigido seja realizado com +1 de Dificuldade."
      },
      {
        "cost": 3,
        "skill": "Lune Speaker: By meeting Liu and speaking to her at length you have gained a closer understanding of spirits associated with Luna. Gain two bonus dice on any test related to lunes and other spirits of Luna (including Luna herself), except when in conflict with them.",
        "skillPtBr": "Falante dos Lunos: Ao conhecer Liu e conversar com ela por um longo período, você ganhou uma compreensão mais próxima dos espíritos associados à Lua. Ganhe dois dados de bônus em qualquer teste relacionado a lunos e outros espíritos da Lua (incluindo a própria Lua), exceto quando em conflito com eles."
      },
      {
        "cost": 4,
        "skill": "Mercurial: There is something deeper in your relationship with Luna than usual among the Garou. Once per session, and on one, single attack, you may treat damage dealt by silver as if it were Superficial.",
        "skillPtBr": "Mercurial: Há algo mais profundo em sua relação com Luna do que o comum entre os Garou. Uma vez por sessão, em um único ataque, você pode tratar o dano causado por prata como se fosse Superficial."
      },
      {
        "cost": 5,
        "skill": "Moon Path: During the full moon, while in the Umbra, you may travel between two caerns anywhere in the world in as little as a day and a night. This requires a test of Composure + Occult at Difficulty 3, +1 for each Garou brought along on the journey. If you haven't visited the destination before, you need to possess an object that has previously been part of it. On a failure, you encounter one or more obstacles or hazards on your journey, escalating with the margin of failure. A Brutal outcome means that you also need to fight the path's guardian, usually a powerful spirit associated with the destination.",
        "skillPtBr": "Caminho da Lua: Durante a lua cheia, enquanto estiver na Umbra, você pode viajar entre dois caerns em qualquer lugar do mundo em tão pouco tempo quanto um dia e uma noite. Isso requer um teste de Autocontrole + Ocultismo com Dificuldade 3, +1 para cada Garou levado na jornada. Se você nunca visitou o destino antes, precisa possuir um objeto que já tenha feito parte dele. Em caso de falha, você encontrará um ou mais obstáculos ou perigos em sua jornada, escalando com a margem de falha. Um resultado Brutal significa que você também precisará lutar contra o guardião do caminho, geralmente um espírito poderoso associado ao destino."
      }
    ],
    "book": "Shattered Nation",
    "page": 137
  },
  {
    "id": 11,
    "titlePtBr": "Oba “Trailblazer” Makinde",
    "title": "Oba “Trailblazer” Makinde",
    "descriptionPtBr": "Trailblazer, um Theurge Andarilho do Asfalto, é um empreendedor nascido na Nigéria que vive no Vale do Silício. Desde que se transformou em um lobo dourado, ele tem estado mais interessado na Weaver do que em Gaia, afirmando querer mudar o sistema de dentro. Se não fosse por seus sucessos ocasionais, provavelmente já teria sido morto por outros Garou, mas há algo persuasivo em seus argumentos e planos. Se você pudesse voltar as armas do inimigo contra eles, não seria um grande triunfo? Isso seria incrível se Trailblazer não tivesse se tornado o CEO e CTO de uma frente da Pentex, a Omniscent, que fornece soluções de vigilância baseadas em IA para o complexo militar-industrial em vários países, incluindo os EUA, China, Rússia, Brasil, Israel e Turquia. Dados coletados de redes sociais e dispositivos móveis estão sendo usados para localizar e assassinar remotamente dissidentes, jornalistas, políticos da oposição e ativistas ao redor do mundo. Às vezes, Garou também são alvos. Trailblazer é frequentemente difamado e desafiado por Aino Metsälä e Vaporfang, mas ele continua avançando.",
    "description": "Trailblazer, a Glass Walker theurge, is a Nigerian-born entrepreneur who lives in Silicon Valley. Ever since his change into a golden wolf, he's been more interested in the Weaver than in Gaia, claiming to want to change the system from within. If not for his occasional successes, he would have probably been killed already by other Garou, but there's something persuasive about his arguments and plans. If you could turn the enemy's weapons against them, wouldn't that be a great triumph? But then, that is a big if… Trailblazer has managed to become the CEO and CTO of a Pentex front, Omniscent, which provides AI-based surveillance solutions to the military-industrial complex in several countries, including the US, China, Russia, Brazil, Israel, and Turkey. Data scavenged from social media and mobile devices is being used to sniff out and remotely assassinate dissidents, journalists, opposition politicians, and activists around the world. Sometimes Garou are also targeted. Trailblazer is often defamed and challenged by Aino Metsälä and Vaporfang, but he still keeps pushing onward.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Loved Me as a Loser: You are an Omniscent freelancer and have access to digital tools that can help infiltrate and monitor Pentex fronts, as well as the associates of Vaporfang and Aino Metsälä. You get a bonus die to any such rolls.",
        "skillPtBr": "Me ame como um Perdedor: Você é um freelancer da Omniscent e tem acesso a ferramentas digitais que podem ajudar a infiltrar e monitorar as frentes da Pentex, assim como os associados de Vaporfang e Aino Metsälä. Você ganha um dado bônus em qualquer uma dessas rolagens."
      },
      {
        "cost": 2,
        "skill": "I Don't Like What Happened: As an Omniscent trainee, you have a low-level job worth one dot of Resources. You have access to information about Pentex fronts and several other potential Wyrm organizations. You have limited access to Omniscent's main product and can gain a three-dice bonus once per story to locate almost anyone worldwide if they have a digital footprint.",
        "skillPtBr": "Eu Não Gosto do que Aconteceu: Como estagiário da Omniscent, você tem um trabalho de baixo nível que vale um ponto de Recursos. Você tem acesso a informações sobre frentes da Pentex e várias outras organizações potenciais do Wyrm. Você tem acesso limitado ao produto principal da Omniscent e pode ganhar um bônus de três dados uma vez por história para localizar quase qualquer pessoa no mundo, se elas tiverem uma pegada digital."
      },
      {
        "cost": 3,
        "skill": "Now You're Worried That I Just Might Win: You have a nice job at Omniscent worth two dots of Resources. You get a two-dice bonus to all Finance tests against Pentex fronts, other Wyrm organizations, fomori, and people working for them.",
        "skillPtBr": "Agora Você Está Preocupado que Eu Posso Ganhar: Você tem um bom trabalho na Omniscent que vale dois pontos de Recursos. Você ganha um bônus de dois dados em todos os testes de Finanças contra frentes da Pentex, outras organizações do Wyrm, fomori e pessoas que trabalham para eles."
      },
      {
        "cost": 4,
        "skill": "Twenty Years of Boredom: You have a great job at Omniscent worth three dots of Resources. You have a trusted co-worker within the company comparable to a two-dot Contact and the Day Job merit. Your time spent in the trenches of the Weaver and Wyrm has given you a permanent point of Harano or Hauglosk (player's choice).",
        "skillPtBr": "Vinte Anos de Tédio: Você tem um ótimo trabalho na Omniscent que vale três pontos de Recursos. Você tem um colega de trabalho confiável dentro da empresa comparável a um Contato de dois pontos e ao mérito “Trabalho Diário”. Seu tempo passado nas trincheiras da Weaver e do Wyrm lhe deu um ponto permanente de Harano ou Hauglosk (à escolha do jogador)."
      },
      {
        "cost": 5,
        "skill": "Guided by the Beauty of Your Weapons: You are in the top echelons of Omniscent, and your position is worth four dots of Resources. You have great connections to Weaver- and Wyrm-influenced individuals, politicians, and businesspeople, comparable to a three-dot Contact. Trailblazer is a personal friend of yours. You gain a level of Aggravated Willpower damage if you attempt to harm Omniscent, Trailblazer, or any of their business partners, including Pentex and its fronts.",
        "skillPtBr": "Guiado pela Beleza de Suas Armas: Você está nas camadas superiores da Omniscent, e sua posição vale quatro pontos de Recursos. Você tem ótimas conexões com indivíduos influenciados pela Weaver e pela Wyrm, políticos e empresários, comparáveis a um Contato de três pontos. Trailblazer é um amigo pessoal seu. Você recebe um nível de dano Agravado na Força de Vontade se tentar prejudicar a Omniscent, Trailblazer ou qualquer um de seus parceiros de negócios, incluindo a Pentex e suas frentes."
      }
    ],
    "book": "Shattered Nation",
    "page": 138
  },
  {
    "id": 12,
    "titlePtBr": "Ross the She-Wolf Jackson",
    "title": "Ross the She-Wolf Jackson",
    "descriptionPtBr": "Philodox dos Peregrinos Silenciosos, Ross Jackson é uma pessoa Queer, dito ter a habilidade de se transformar em uma Coyote, é quem lidera uma matilha de Coywolves, híbridos de coyote e lobo. Se isso é verdade, quem pode dizer? Ela dedicou sua vida a lutar contra a poluição ambiental em todas as suas formas e é particularmente conhecida pelo ataque de Union Bromide em Nagpur, que é o tema de um Ritual Lendário. A mesma adotou um bebê humano, que carrega consigo em um carregador de bebê quando está em hominídeo e pelas roupas quando em lupino. O bebê parece ser uma criança humana comum que se dá bem com ambas as espécies, exceto que parece ser imune ao Delírio.",
    "description": "A proud gay man in human form, the Silent Strider philodox Ross Jackson is said to change into a female coyote and lead a pack of coywolves, coyote-wolf hybrids. Whether this is true, who can say? He's dedicated his life to fighting environmental pollution in all its forms and is particularly known for the Union Bromide attack in Nagpur, which is the topic of a Legendary Rite. He has adopted a human infant, which he carries with him in a baby carrier when he's got hands and by its clothes when equipped with paws. The baby seems to be a regular human who gets along with both species, except it seems immune to the Delirium.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Pollution Down to Zero: You have a special ability to notice pollution in the environment. Once per session, you may smell an area to tell how badly the environment and wildlife suffer from pollution, and whether it stems from toxins, radiation, or some other source.",
        "skillPtBr": "Poluição Zero: Você tem uma habilidade especial para notar a poluição no ambiente. Uma vez por sessão, você pode cheirar uma área para saber quão mal o meio ambiente e a vida selvagem sofrem com a poluição, e se ela provém de toxinas, radiação ou alguma outra fonte."
      },
      {
        "cost": 2,
        "skill": "Change Is in the Air: Inspired by Ross, you gain a one-die bonus to the first test you make after changing shape to glabro, crinos, or hispo.",
        "skillPtBr": "A Mudança Está no Ar: Inspirado por Ross, você ganha um bônus de um dado no primeiro teste que fizer após mudar de forma para glabro, crinos ou hispo."
      },
      {
        "cost": 3,
        "skill": "The Power is Yours: You fought with Ross at Nagpur, and the experience taught you much. When directly preventing pollution, you gain a four-dice bonus on any single test, once per session.",
        "skillPtBr": "Você lutou com Ross em Nagpur, e a experiência lhe ensinou muito. Ao prevenir diretamente a poluição, você ganha um bônus de quatro dados em qualquer teste único, uma vez por sessão."
      },
      {
        "cost": 4,
        "skill": "Trans Wolf: Just like Ross, you can change your sex as you change shape. This requires an additional Rage check and the expenditure of 1 Willpower. You keep the sex until this ability is used again, regardless of future (regular) shapechanging.",
        "skillPtBr": "Conteúdo removido em respeito à comunidade LGBTQIAP+"
      },
      {
        "cost": 5,
        "skill": "Pride: You are a member of a minority group. Once per story, if you spend a scene hanging out with members of this community, you recover all lost Willpower. As with Ross, you are expected to help and protect this group, and if you ever refuse a call for help from someone in this minority, you sustain three points of Aggravated Willpower damage and lose this trait until you have provided said help.",
        "skillPtBr": "Orgulho: Você é membro de um grupo minoritário. Uma vez por história, se você passar uma cena passando tempo com membros dessa comunidade, você recupera todos os pontos de Força de Vontade perdidos. Assim como Ross, espera-se que você ajude e proteja esse grupo, e se você algum dia se recusar a atender a um pedido de ajuda de alguém dessa minoria, você sofrerá três pontos de dano Agravado na Força de Vontade e perderá essa característica até que tenha prestado a ajuda mencionada."
      }
    ],
    "book": "Shattered Nation",
    "page": 139
  },
  {
    "id": 13,
    "titlePtBr": "Vandana “The Impresario” Puri",
    "title": "Vandana “The Impresario” Puri",
    "descriptionPtBr": "Nascida como uma esguia loba marathi de pelagem vermelha, a Impresario se tornou a mestre da mudança e dos eventos. De fato, ela começou facilitando Ritos de Passagem focados na mudança, mas agora é amplamente reconhecida como a melhor organizadora de eventos Garou. As Assembléias em que ela atua como Mestre de Cerimônias são comentadas por anos. Ela ganha a vida planejando casamentos e outras festas para humanos. A Impresario, uma Galliard Guardadora do Galhado, prefere assumir as formas hispo ou glabro e despreza os Luas Roubadas, tendo perdido muitos amigos para esses assassinos depravados.",
    "description": "",
    "habilities": [
      {
        "cost": 1,
        "skill": "Killer Organizer: You get a two-dice bonus to organizing any event, negotiating any wages, fees, or rents, and getting the word out these events via newspapers, social media, leaflets, posters, television ads, word of mouth, scent trails, howls, or any other way.",
        "skillPtBr": "Organizador Assassino: Você ganha um bônus de dois dados para organizar qualquer evento, negociar salários, taxas ou aluguéis e divulgar esses eventos através de jornais, redes sociais, panfletos, cartazes, anúncios na televisão, boca a boca, trilhas de cheiro, uivos ou qualquer outro meio."
      },
      {
        "cost": 2,
        "skill": "Find the Thief: You can smell Stolen Moons from miles away, sometimes literally. You gain two bonus dice on any test to locate or track a Stolen Moon.",
        "skillPtBr": "Encontrar o Ladrão: Você consegue sentir o cheiro de Luas Roubadas a quilômetros de distância, às vezes, literalmente. Você ganha dois dados de bônus em qualquer teste para localizar ou rastrear uma Lua Roubada."
      },
      {
        "cost": 3,
        "skill": "Preferred Partner: You have three one-dot contacts who are performers, cooks, venue workers, or restaurant employees. You also have two dots in Fame as a party planner, as well as a two-dot Adversary in the form of a rival Garou in the event business.",
        "skillPtBr": "Parceiro Preferencial: Você tem três contatos de um ponto que são artistas, cozinheiros, funcionários de eventos ou empregados de restaurantes. Você também tem dois pontos em Fama como organizador de festas, além de um adversário de dois pontos na forma de um Garou rival no negócio de eventos."
      },
      {
        "cost": 4,
        "skill": "Catch the Thief: Your disgust for these blood thieves rivals that of the Impresario herself, letting you take a voluntary Frenzy test whenever you discover one. If you succumb to Frenzy you increase damage dealt to the Stolen Moon by one, while also reducing any damage received from them by one for the duration of the Frenzy.",
        "skillPtBr": "Pegar o Ladrão: Seu desgosto por esses ladrões de sangue rivaliza com o da própria Impresário, permitindo que você faça um teste de Frenesi voluntário sempre que descobrir um. Se você sucumbir ao Frenesi, aumenta o dano causado à Lua Roubada em um, enquanto também reduz qualquer dano recebido deles em um durante a duração do Frenesi."
      },
      {
        "cost": 5,
        "skill": "Protégé: As the Impresario's protégé, you are a legendary party planner yourself, giving you four dots in Fame. You can get an invitation to your events delivered to anyone in contact with human or Garou society, and assuming they are not under perceived threat or busy running a country, they will try to attend. (Note that this does not necessarily mean that you know how to find them, only that you know who to talk to in order to send the message on its way.) If they suspect they'll be walking into a trap, they'll take necessary precautions but might still attend.",
        "skillPtBr": "Pupilo: Como o pupilo da Impresário, você é um planejador de festas lendário, dando-lhe quatro pontos em Fama. Você pode fazer um convite para seus eventos ser entregue a qualquer pessoa em contato com a sociedade humana ou Garou, e, assumindo que não estejam sob uma ameaça percebida ou ocupados governando um país, eles tentarão comparecer (note que isso não significa necessariamente que você saiba como encontrá-los, apenas que sabe a quem conversar para enviar a mensagem). Se eles suspeitarem que estão caminhando para uma armadilha, tomarão as precauções necessárias, mas podem ainda assim comparecer."
      }
    ],
    "book": "Shattered Nation",
    "page": 140
  },
  {
    "id": 14,
    "title": "Tender of Banes",
    "titlePtBr": "Vigia dos Malditos",
    "description": "Many Garou follow the Litany to a fault and will always combat the Wyrm wherever it dwells and whenever it thrives. The question arises: what is combat? When you destroy the same Bane over and over again, each time thinking it will turn out differently than the last, it feels less like combat and more like insanity. The role of Bane Tender is very common among the members of the Ghost Council, with some stories saying that they were the first tribe to perform the Rite of Binding as a solution to Banes. Binding a Bane that cannot be destroyed by normal means would seem like a good solution, but like anything touched by the Wyrm, it is not that simple. These seals need to be kept in order and need to be attended. A Bane Tender must be sure that no one attempts to release the Bane, or that the influence of a Bane on the surrounding area is not significant. After the shattering of the Garou Nation, the rise of the Cult of Fenris, and the subsequent passing of many older werewolves, many complications revolve around the Bane Tenders. With them gone, substantial volumes of old seals remain unattended, turning them into impending disaster zones when the Bane escapes.",
    "descriptionPtBr": "Muitos Garou seguem a Litania ao pé da letra e sempre combaterão a Wyrm onde quer que ela habite e sempre que ela prospere. Surge então a pergunta: o que é combate? Quando você destrói o mesmo Maldito repetidamente, cada vez pensando que o resultado será diferente da última vez, isso parece menos com combate e mais com insanidade. O papel de Vigia dos Malditos é muito comum entre os membros do Conselho dos Fantasmas, com algumas histórias dizendo que foram eles a primeira tribo a realizar o Ritual de Vinculação como uma solução para os Malditos. Vincular um Maldito que não pode ser destruído por meios normais pareceria uma boa solução, mas, como tudo que é tocado pela Wyrm, não é tão simples assim. Esses selos precisam ser mantidos em ordem e precisam ser vigiados. Um Vigia dos Malditos deve garantir que ninguém tente libertar o Maldito ou que a influência de um Maldito na área ao redor não se torne significativa. Após a fragmentação da Nação Garou, a ascensão da Seita de Fenris e o consequente desaparecimento de muitos dos anciãos, muitas complicações passaram a girar em torno dos Vigias dos Malditos. Com eles desaparecidos, grandes volumes de antigos selos permanecem sem supervisão, transformando-se em zonas de desastre iminente quando o Maldito escapar.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Canary: Recognizing the signs of a Bane around a seal takes years, but you have a sixth sense of sorts. You add two dice to Investigation rolls concerning Banes.",
        "skillPtBr": "Canário: Reconhecer os sinais de um Maldito ao redor de um selo leva anos, mas você tem um tipo de sexto sentido. Você adiciona dois dados em testes de Investigação relacionados a Malditos."
      },
      {
        "cost": 2,
        "skill": "A Bane Tender's Map: You have a rabbit skin with a map painted on it containing the locations of imprisoned Banes in the area — the previous owner left both map and the duty to you.",
        "skillPtBr": "Mapa do Vigia dos Malditos: Você possui uma pele de coelho com um mapa pintado que contém as localizações de Malditos aprisionados na região — o antigo dono deixou tanto o mapa quanto o dever para você."
      },
      {
        "cost": 3,
        "skill": "Cellmaker: With a bit of knowledge and tutelage, you can call yourself a Bane Tender as you know how to make a suitable prison for a Bane. Once per story, you can declare something to be suitable for housing a specific Bane and then add one additional normal die to the Rite of Binding when it is used for that.",
        "skillPtBr": "Construtor de Celas: Com algum conhecimento e aprendizado, você pode se chamar de Vigia dos Malditos, pois sabe como criar uma prisão adequada para um Maldito. Uma vez por história, você pode declarar que algo é apropriado para aprisionar um Maldito específico e, ao fazer isso, adicionar um dado normal adicional ao Ritual de Vinculação quando ele for usado para esse fim."
      },
      {
        "cost": 4,
        "skill": "Warden's Routine: After spending so much time with your prisoner-Bane, its dark murmurings have grown to be a strange comfort for you. Once per story, spend a scene having a potentially one-sided conversation with the Bane and regain Aggravated Willpower as if it was a Touchstone.",
        "skillPtBr": "Rotina do Guardião: Após passar tanto tempo com seu Maldito-prisioneiro, os sussurros sombrios dele se tornaram um estranho conforto para você. Uma vez por história, passe uma cena tendo uma conversa potencialmente unilateral com o Maldito e recupere Força de Vontade Agravada como se ele fosse um Pilar."
      },
      {
        "cost": 5,
        "skill": "Wisdom from the Void: You've been tasked with keeping a powerful Bane within its cage, but the sheer amount of forbidden knowledge that this spirit possesses made it more valuable than the average imprisoned Bane. So, it was bound to answer to the Bane Tender. This acts as a five-dot Spirit Pact but the spirit is trapped behind the seal. Once per session, you may consult this entity, adding its Power to a Dice Pool involving knowledge, but each consultation without a minor payment or trinket offered will have the Bane attempt to escape its shackles.",
        "skillPtBr": "Sabedoria do Vazio: Você foi encarregado de manter um poderoso Maldito dentro de sua prisão, mas a quantidade de conhecimento proibido que esse espírito possui o tornou mais valioso do que um Maldito comum aprisionado. Por isso, ele foi vinculado a responder ao Vigia dos Malditos. Isso funciona como um Pacto Espiritual de cinco pontos, mas o espírito está preso atrás do selo. Uma vez por sessão, você pode consultar essa entidade, adicionando o Poder dela a um jogada envolvendo conhecimento, mas cada consulta sem oferecer um pagamento simbólico ou uma pequena oferenda fará com que o Maldito tente escapar de suas correntes."
      }
    ],
    "book": "Wyrmtide",
    "page": 35
  },
  {
    "id": 15,
    "title": "The Skinner",
    "titlePtBr": "O Peleiro",
    "description": "Each one of the Stolen Moons bears their own horror story, but The Skinner's story is one that drives a chill into even the bravest werewolf. For more than fifty years, legends worldwide tell of a man who not only wears a patchwork of the Garou's skin but perfectly replicates the abilities of those he skins. No one is sure who, if anyone, is beneath the hulking lupine mass of patchwork flesh that stalks Garou packs. Some Stolen Moons claim that The Skinner started them down their dark path. The Skinner is real; you know because you've met him. Perhaps you witnessed him slay and skin a comrade. Maybe he tempted someone you loved into becoming a Stolen Moon. You might have seen the business end of his blade and survived, coming away with deep scars and a deeper grudge. However he carved his way into your life, you're ready and willing to take him on. When you select your first Merit from this Loresheet, you receive The Skinner as a three-dot Adversary.",
    "descriptionPtBr": "Cada um dos Luas Usurpadas carrega sua própria história de horror, mas a história do Peleiro é aquela que gela até mesmo os mais corajosos Garous. Há mais de cinquenta anos, lendas ao redor do mundo falam de um homem que não apenas veste um emaranhado de peles de Garous, mas também replica perfeitamente as habilidades daqueles que ele esfolou. Ninguém tem certeza de quem, se é que existe alguém, está sob a imensa massa lupina feita de retalhos de carne que persegue as alcatéias Garous. Alguns Luas Usurpadas afirmam que foi o Peleiro quem os conduziu por esse caminho sombrio. O Peleiro é real; você sabe porque já o encontrou. Talvez tenha testemunhado ele matar e esfolar um companheiro. Talvez ele tenha seduzido alguém que você amava a se tornar um Lua Usurpada. Pode ser que você tenha visto a lâmina dele de perto e sobrevivido, carregando cicatrizes profundas e um rancor ainda mais profundo. Seja como for que ele tenha entrado na sua vida, você está pronto e disposto a enfrentá-lo. Quando você seleciona sua primeira vantagem desta Ficha de Conhecimento, você recebe o Peleiro como um Adversário de três pontos.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Early Warning: You've become attuned to the aural and visual warning signs of The Skinner's presence. You'll never forget the sight of mismatched eyes in the dark or the sound of blades rubbing against each other. This vigilance helps you elsewhere. You always have a two-dice bonus when making Awareness tests to detect ambushes",
        "skillPtBr": "Alerta Precoce: Você se tornou sintonizado com os sinais visuais e sonoros que anunciam a presença do Peleiro. Você nunca esquecerá a visão de olhos desalinhados no escuro ou o som de lâminas se atritando. Essa vigilância te ajuda em outras situações. Você sempre recebe um bônus de dois dados em testes de Consciência para detectar emboscadas."
      },
      {
        "cost": 2,
        "skill": "Strange Scholar: Legends claim that it's not only werewolf hides knitted into The Skinner's hideous pelt, but also the flesh of other creatures of the night. While you don't know if that's true, you're prepared all the same. Once per session, when you encounter a supernatural creature that is not a Garou or a spirit, you can use your knowledge of other supernatural creatures to gain a two-dice bonus to a test made against it.",
        "skillPtBr": "Estranho Erudito: As lendas dizem que não são apenas peles de lobisomens costuradas na hedionda manta do Peleiro, mas também a carne de outras criaturas da noite. Embora você não saiba se isso é verdade, está preparado mesmo assim. Uma vez por sessão, ao encontrar uma criatura sobrenatural que não seja um Garou ou um espírito, você pode usar seu conhecimento sobre outras criaturas sobrenaturais para ganhar um bônus de dois dados em um teste feito contra ela."
      },
      {
        "cost": 3,
        "skill": "Support Network: The only thing that might be greater than The Skinner's body count is the lives he's torn apart. You keep in contact with these people to let them know they're not alone. You receive Allies (••••), representing a group of humans harmed indirectly by The Skinner. Though they don't know the full details of the creature, they're willing to help you in your fight against it.",
        "skillPtBr": "Rede de Apoio: A única coisa que talvez seja maior do que o número de mortes causadas pelo Peleiro são as vidas que ele destruiu. Você mantém contato com essas pessoas para que saibam que não estão sozinhas. Você recebe quatro pontos em Aliados, representando um grupo de humanos prejudicados indiretamente pelo Peleiro. Embora não conheçam todos os detalhes da criatura, estão dispostos a ajudá-lo em sua luta contra ela."
      },
      {
        "cost": 4,
        "skill": "Skin Tearing: Your hatred for The Skinner extends to other Stolen Moons. You've become adept at manipulating their curse. Once per session, when you inflict Aggravated Health damage on a Stolen Moon in a conflict regardless of their form, they cannot shapeshift except back to human for the rest of the session.",
        "skillPtBr": "Dilacerar a Pele: Seu ódio pelo Peleiro se estende a outros Luas Usurpadas. Você se tornou hábil em manipular a maldição deles. Uma vez por sessão, quando você causar dano Agravado de Vitalidade a um Lua Usurpada em um conflito, independentemente da forma em que ele esteja, ele não poderá mudar de forma, exceto para voltar à forma humana, pelo restante da sessão."
      },
      {
        "cost": 5,
        "skill": "Skinner's Bane: Through a bargain, a deadly fight, or just plain luck, you've obtained a weapon capable of destroying The Skinner and his ilk once and for all. Pick a melee weapon you own: this weapon now inflicts Aggravated Health damage on Stolen Moons.",
        "skillPtBr": "Maldição do Peleiro: Através de um pacto, uma luta mortal ou pura sorte, você obteve uma arma capaz de destruir o Peleiro e seus semelhantes de uma vez por todas. Escolha uma arma de combate corpo a corpo que você possua: essa arma agora causa dano Agravado na Vitalidade de Luas Usurpadas."
      }
    ],
    "book": "Wyrmtide",
    "page": 36
  },
  {
    "id": 16,
    "title": "ZHYZHAK",
    "titlePtBr": "ZHYZHAK",
    "description": "Named after the sound of her snapping jaws after her First Change, Zhyzhak is one of the Black Spiral Dancers' oldest and greatest warriors. Her strength in human form can tear Garou in crinos form like paper. Her personal Talisman, a spiked leather whip, has spilled oceans of blood. Many among the Dancers see her as a dark messiah, the woman who will ensure the Wyrm's final victory. They have good reason to believe that; her long-time rival Jonas Albrecht has fled the battlefield while she continues to kill at her pleasure. Zhyzhak's reign of terror isn't unstoppable, and you'll prove it. Maybe you're an adoptee of the Albrecht line and seek to finish what your ancestor started. You could be the lone survivor of one of her massacres. You might just be a Garou who wants to see the legend for yourself and if she proves a match for your own incredible might. No matter your reasons, you've thrown down the gauntlet, and she'll answer sooner than you think. When you select your first Merit from this Loresheet, you receive Zhyzhak as a five-dot Adversary",
    "descriptionPtBr": "Nomeada pelo som de suas mandíbulas se fechando com força após sua Primeira Mudança, Zhyzhak é uma das mais antigas e poderosas guerreiras dos Dançarinos da Espiral Negra. Sua força, mesmo em forma humana, pode rasgar Garous em forma de Crinos como se fossem papel. Seu Talismã pessoal, um chicote de couro cravejado de espinhos, já derramou oceanos de sangue. Muitos entre os Dançarinos a veem como uma messias sombria, a mulher que garantirá a vitória final da Wyrm. Eles têm bons motivos para acreditar nisso; seu antigo rival Jonas Albrecht fugiu do campo de batalha enquanto ela continua matando como bem entende. O reinado de terror de Zhyzhak não é imparável e você vai provar isso. Talvez você seja um descendente da linhagem de Albrecht e busque terminar o que seu ancestral começou. Você pode ser o único sobrevivente de um de seus massacres. Ou talvez você seja apenas um Garou que quer enfrentar a lenda pessoalmente e ver se ela está à altura da sua própria força impressionante. Não importa o motivo, você lançou o desafio e ela responderá mais rápido do que você imagina. Quando você selecionar sua primeira Vantagem desta Folha de Conhecimento, você recebe Zhyzhak como uma Adversária de cinco pontos.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Thicker Skin: Your pain tolerance is enough to withstand Zhyzhak's Talisman. When in homid form, you always have 1 armor against blades and lacerating weapons when unarmored. Thus, when suffering 1 or more Aggravated damage to Health from a rival's claws, one is downgraded to Superficial damage. This effect does not stack with additional armor",
        "skillPtBr": "Pele Grossa: Sua tolerância à dor é suficiente para suportar o Talismã de Zhyzhak. Quando estiver na forma hominídea, você sempre possui 1 de armadura contra lâminas e armas cortantes enquanto estiver sem armadura. Assim, ao sofrer 1 ou mais de dano Agravado à Vitalidade pelas garras de um rival, um desses danos é reduzido para dano Superficial. Este efeito não se acumula com armaduras adicionais."
      },
      {
        "cost": 2,
        "skill": "Deadlier Uses: Zhyzhak isn't the only werewolf that knows how to use an uncommon item as a weapon. When you inflict a point of Aggravated Willpower damage on yourself before a round of conflict, any improvised weapon you wield inflicts Aggravated Health damage during the round",
        "skillPtBr": "Usos Mais Mortais: Zhyzhak não é a única lobisomem que sabe usar um item incomum como arma. Quando você inflige um ponto de dano Agravado à sua própria Força de Vontade antes de um turno de conflito, qualquer arma improvisada que você empunhar causará dano Agravado à Vitalidade durante esse turno."
      },
      {
        "cost": 3,
        "skill": "Victory Tale: In your time as a werewolf, you've racked up plenty of victories. One day, defeating Zhyzhak will be your capstone. Until then, your tales of achievement leave a good impression. Once per session, when you include telling a tale of your previous victory while performing an action that requires a Charisma test, you may add four dice to the pool.",
        "skillPtBr": "História de Vitória: Em seu tempo como lobisomem, você já acumulou muitas vitórias. Um dia, derrotar Zhyzhak será o auge da sua trajetória. Até lá, suas histórias de conquistas deixam uma forte impressão. Uma vez por sessão, ao incluir o relato de uma vitória anterior enquanto realiza uma ação que exija um teste de Carisma, você pode adicionar quatro dados à jogada."
      },
      {
        "cost": 4,
        "skill": "Physique to Match: Your brawn and reflexes are so well honed that even the monster barely keeps up. When outside of crinos form and in a physical conflict with werewolves in crinos form, they suffer a two-dice penalty to Physical tests against you, and the Difficulty to avoid their attacks is reduced by 1.",
        "skillPtBr": "Físico à Altura: Sua força e reflexos são tão bem treinados que até mesmo o monstro mal consegue acompanhar. Quando estiver fora da forma crinos e em um conflito físico contra lobisomens em forma crinos, eles sofrem uma penalidade de dois dados em testes Físicos contra você e a Dificuldade para evitar os ataques deles é reduzida em 1."
      },
      {
        "cost": 5,
        "skill": "Destiny's Interloper: Many Black Spiral Dancers believe Zhyzhak is destined to usher in an era ruled by the Wyrm. You have a habit of breaking destinies like that. Once per story, when you intervene in prophecies or destinies put on a person, place, or thing, you may either prevent it from coming to pass, or twist it to benefit you. If someone made that prophecy or destiny, they know what you've done.",
        "skillPtBr": "Intruso do Destino: Muitos Dançarinos da Espiral Negra acreditam que Zhyzhak está destinada a inaugurar uma era governada pela Wyrm. Você tem o hábito de quebrar destinos como esse. Uma vez por história, quando você intervém em profecias ou destinos atribuídos a uma pessoa, lugar ou objeto, você pode impedir que ele se cumpra ou distorcê-lo para se beneficiar. Se alguém foi responsável por essa profecia ou destino, essa pessoa saberá o que você fez."
      }
    ],
    "book": "Wyrmtide",
    "page": 37
  },
  {
    "id": 17,
    "title": "First Fortress",
    "titlePtBr": "Primeira Fortaleza",
    "description": "The First Fortress was many things according to Garou legend: an outpost in the Umbra, a library, a meeting place, and a courthouse. Lunes assist its visitors. It is safe for Garou to visit, protected by a spirit of great power who stalks its hallways on silent paws. Some claim it was once the Garou Nation's capital. Some say it exists half in the Umbra, half in the physical world. No record of a 'First Fortress' exists, and some believe it never existed at all. You know First Fortress is real; you've been there, perhaps by accident, through a forgotten Garou Nation document, or chosen by its spirits. Whatever the reason, you remind the Garou of their ancient glories.",
    "descriptionPtBr": "A Primeira Fortaleza era muitas coisas, segundo a lenda Garou: um posto avançado na Umbra, uma biblioteca, um local de reuniões e um tribunal. Lunos auxiliam seus visitantes. É seguro para os Garou visitarem, protegido por um espírito de grande poder que percorre seus corredores com passos silenciosos. Alguns afirmam que já foi a capital da Nação Garou. Outros dizem que existe metade na Umbra, metade no mundo físico. Não há registros de uma 'Primeira Fortaleza', e alguns acreditam que ela nunca existiu. Você sabe que a Primeira Fortaleza é real; você esteve lá, talvez por acidente, através de um documento esquecido da Nação Garou, ou escolhido pelos espíritos. Seja qual for o motivo, você lembra os Garou de suas glórias antigas.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Waypoint: The location of First Fortress is etched in your mind. When you navigate the Umbra with First Fortress as a stop or destination, you receive a two-dice bonus to all navigation tests during your journey.",
        "skillPtBr": "Marco: A localização da Primeira Fortaleza está gravada em sua mente. Quando você navega pela Umbra com a Primeira Fortaleza como parada ou destino, recebe um bônus de dois dados em todos os testes de navegação durante sua jornada."
      },
      {
        "cost": 2,
        "skill": "Ancient Panoply: You have access to First Fortress' treasures. You may begin each story with a new talisman of up to two dots retrieved from the First Fortress. These are one-of-a-kind and risk being lost or destroyed.",
        "skillPtBr": "Panóplia Antiga: Você tem acesso aos tesouros da Primeira Fortaleza. Pode começar cada história com um novo talismã de até dois pontos retirado da Primeira Fortaleza. Eles são únicos e correm o risco de serem perdidos ou destruídos."
      },
      {
        "cost": 3,
        "skill": "Fortress Servants: Once per story, you may invoke the name of a spirit with a Power of 6, and it performs one task for you to the best of its ability. The spirit can manifest in the physical world and possess hosts. Once the task is done, it is freed and exists freely in the Umbra.",
        "skillPtBr": "Servos da Fortaleza: Uma vez por história, você pode invocar o nome de um espírito com Poder 6, e ele realiza uma tarefa para você da melhor forma possível. O espírito pode se manifestar no mundo físico e possuir hospedeiros. Quando a tarefa termina, ele é liberado e existe livremente na Umbra."
      },
      {
        "cost": 4,
        "skill": "Historian: Once per story, with the Storyteller's approval, you may make one statement about the Garou Nation's past that is more or less true. No one is obligated to believe you without proof.",
        "skillPtBr": "Historiador: Uma vez por história, com a aprovação do Narrador, você pode fazer uma afirmação sobre o passado da Nação Garou que seja mais ou menos verdadeira. Ninguém é obrigado a acreditar em você sem provas."
      },
      {
        "cost": 5,
        "skill": "Final Defense: Inside the First Fortress, you always have a four-dice bonus to Brawl and Melee tests, stacking with other bonuses. Once per chronicle, you may sing the song that self-destructs the Fortress. All supporting characters are Incapacitated and permanently killed at the end of the next turn. If you cannot escape, this includes you.",
        "skillPtBr": "Defesa Final: Dentro da Primeira Fortaleza, você sempre recebe um bônus de quatro dados em testes de Briga e Combate Corpo a Corpo, que se acumula com outros bônus. Uma vez por crônica, você pode cantar a canção que autodestroi a Fortaleza. Todos os personagens de apoio ficam Incapacitados e permanentemente mortos ao final do próximo turno. Se não conseguir escapar, isso inclui você."
      }
    ],
    "book": "The Moonlit Path",
    "page": 163
  },
  {
    "id": 18,
    "title": "The Moonlit Path",
    "titlePtBr": "O Caminho à Luz da Lua",
    "description": "The Umbra is a dangerous, hostile place that defies logic, separating even the most prepared Garou from their pack and pulling the unwary deeper into its chaos. Once lost, few return. You are one such survivor, subjected to its unfathomable depths until almost perishing. A manifestation of Luna herself came and found you, sheltering you from danger and illuminating the path to safety. Not everyone believes your tales, but so far, no one has a better explanation for your miraculous return. While these Gifts are aligned with moon phases, any auspice may benefit from them.",
    "descriptionPtBr": "A Umbra é um lugar perigoso e hostil que desafia a lógica, separando até os Garous mais preparados de sua matilha e arrastando os desavisados para seu caos. Poucos retornam uma vez perdidos. Você é um desses sobreviventes, submetido às profundezas insondáveis da Umbra até quase perecer. Uma manifestação da própria Lua veio encontrá-lo, protegendo-o do perigo e iluminando o caminho para a segurança. Nem todos acreditam em suas histórias, mas até agora ninguém tem uma explicação melhor para seu retorno milagroso. Embora estes dons estejam alinhados às fases da lua, qualquer auspício pode se beneficiar deles.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Travel in Darkness: As long as you remain still, you can remain invisible to any single nominated spirit while in the Umbra.",
        "skillPtBr": "Viagem na Escuridão: Enquanto permanecer imóvel, você pode permanecer invisível para qualquer espírito indicado enquanto estiver na Umbra."
      },
      {
        "cost": 2,
        "skill": "The Open Door: Once per session, you may ignore the damage inflicted by a Brutal result on the Rite of Shadow Passage.",
        "skillPtBr": "A Porta Aberta: Uma vez por sessão, você pode ignorar o dano infligido por um resultado Brutal no Rito da Passagem Sombria."
      },
      {
        "cost": 3,
        "skill": "The Road Less Followed: When negotiating with spirits in the Umbra, you may ignore any negative effects from your Rage dice.",
        "skillPtBr": "O Caminho Menos Seguido: Ao negociar com espíritos na Umbra, você pode ignorar quaisquer efeitos negativos de seus dados de Fúria."
      },
      {
        "cost": 4,
        "skill": "The Path of Sustenance: You only need to spend Willpower once per session to remain in the Umbra.",
        "skillPtBr": "O Caminho da Sustentação: Você só precisa gastar Força de Vontade uma vez por sessão para permanecer na Umbra."
      },
      {
        "cost": 5,
        "skill": "The Route Home: If you die in the Umbra, at the scene's end, you come back to life with one Health level left unblemished. Your final location is determined by the Storyteller.",
        "skillPtBr": "A Rota de Retorno: Se você morrer na Umbra, ao final da cena, você volta à vida com um nível de Vitalidade intacto. Sua localização final será determinada pelo Narrador."
      }
    ],
    "book": "The Moonlit Path",
    "page": 164
  },
  {
    "id": 19,
    "title": "Possessed Flesh",
    "titlePtBr": "Carne Possuída",
    "description": "Garou, as a rule, cannot be possessed by spirits. However, the rare Bane of uncontrolled rage, Howling Insanity, can accomplish this seemingly impossible feat. You were possessed by a Howling Insanity and, through a Gift, a Rite, or sheer force of will, it was driven out. Though it is gone, the experience left an indelible mark on you. Discuss with the Storyteller the circumstances of the possession and how the spirit was banished.",
    "descriptionPtBr": "Os Garou, como regra, não podem ser possuídos por espíritos. No entanto, o raro maldito de fúria descontrolada, Insanidade Uivante, pode realizar esse feito aparentemente impossível. Você foi possuído por uma Insanidade Uivante e, através de um Dom, Rito ou pura força de vontade, o espírito foi expulso. Embora tenha ido embora, a experiência deixou uma marca permanente em você. Converse com o Narrador sobre as circunstâncias da possessão e como o espírito foi banido.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Spiritual Eye Contact: You can test Wits + Insight (Difficulty 3) to discern whether a person is possessed.",
        "skillPtBr": "Contato Espiritual: Você pode testar Astúcia + Percepção (Dificuldade 3) para discernir se uma pessoa está possuída."
      },
      {
        "cost": 2,
        "skill": "Spirit Talker: Any Rite dealing with Banes allows you to set a Rage die from the dice pool as a success before the roll.",
        "skillPtBr": "Falante de Espíritos: Qualquer Rito que envolva Malditos permite que você adicione um dado de Fúria na parada de dados como um sucesso antes da rolagem."
      },
      {
        "cost": 3,
        "skill": "Branded: Possession triggered your First Change, leaving your flesh marred. You get a two-dice bonus to social tests when interacting with Banes.",
        "skillPtBr": "Marcado: A possessão desencadeou sua Primeira Mudança, deixando sua carne marcada. Você recebe um bônus de dois dados em testes sociais ao interagir com Malditos."
      },
      {
        "cost": 4,
        "skill": "Symbiotic Bond: Once per session, you can draw up one of the spirit's exceptional skills and add it to your dice pool, though it displays the presence of said spirit.",
        "skillPtBr": "Vínculo Simbiótico: Uma vez por sessão, você pode usar uma das habilidades excepcionais do espírito e adicioná-la à sua parada de dados, embora isso demonstre a presença do espírito."
      },
      {
        "cost": 5,
        "skill": "Liberator: You can work to separate a spirit from its host no matter how long the possession has lasted, or contribute to a Rite that aims to do so.",
        "skillPtBr": "Libertador: Você pode trabalhar para separar um espírito de seu hospedeiro, não importando há quanto tempo a possessão dura, ou contribuir em um Rito que tenha esse objetivo."
      }
    ],
    "book": "The Moonlit Path",
    "page": 165
  },
  {
    "id": 20,
    "title": "Tocado pela Caipora",
    "titlePtBr": "Tocado pela Caipora",
    "custom": true,
    "description": "Algumas fadas são apenas histórias contadas para assustar crianças ou ensinar respeito à natureza. A Caipora é outra coisa. Ela é a guardiã da mata, invisível e imprevisível, capaz de se mover entre árvores e sombras como se fossem caminhos familiares. Nenhum caçador, nenhum invasor da floresta, nenhum ser imprudente consegue atravessar seu domínio sem sentir sua presença. Dizem que ela protegia os animais, amaldiçoava caçadores e confundia viajantes perdidos com risos e sussurros. Quem encontrou a Caipora nunca a esqueceu: pode ser por um encontro fugaz, uma travessura que mudou sua vida ou um aviso que deixou marcas profundas. A Caipora foi real e você sabe disso, porque ela já cruzou seu caminho. Talvez tenha sido uma lição dura que a floresta lhe ensinou, ou um presente inesperado escondido na sombra das árvores. Seja como for que você a encontrou, está pronto para entender seus segredos e agir em sua proteção.",
    "descriptionPtBr": "Algumas fadas são apenas histórias contadas para assustar crianças ou ensinar respeito à natureza. A Caipora é outra coisa. Ela é a guardiã da mata, invisível e imprevisível, capaz de se mover entre árvores e sombras como se fossem caminhos familiares. Nenhum caçador, nenhum invasor da floresta, nenhum ser imprudente consegue atravessar seu domínio sem sentir sua presença. Dizem que ela protegia os animais, amaldiçoava caçadores e confundia viajantes perdidos com risos e sussurros. Quem encontrou a Caipora nunca a esqueceu: pode ser por um encontro fugaz, uma travessura que mudou sua vida ou um aviso que deixou marcas profundas. A Caipora foi real e você sabe disso, porque ela já cruzou seu caminho. Talvez tenha sido uma lição dura que a floresta lhe ensinou, ou um presente inesperado escondido na sombra das árvores. Seja como for que você a encontrou, está pronto para entender seus segredos e agir em sua proteção.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Alerta da Floresta: Animais selvagens e espíritos menores da floresta indicam perigo para você, lhe concedendo +2 dados em testes de rastrear ou detectar ameaças na mata.",
        "skillPtBr": "Alerta da Floresta: Animais selvagens e espíritos menores da floresta indicam perigo para você, lhe concedendo +2 dados em testes de rastrear ou detectar ameaças na mata."
      },
      {
        "cost": 2,
        "skill": "Compartilhando os Encantos da Caipora: Você aprendeu a valorizar as histórias e travessuras que ouviu da Caipora, especialmente aquelas que ensinam respeito à floresta ou às criaturas do Sonhar. Uma vez por noite, ao contar uma história ou lenda da Caipora, você recupera 1 ponto de Força de Vontade, evocando a inspiração e o legado que a guardiã deixou.",
        "skillPtBr": "Compartilhando os Encantos da Caipora: Você aprendeu a valorizar as histórias e travessuras que ouviu da Caipora, especialmente aquelas que ensinam respeito à floresta ou às criaturas do Sonhar. Uma vez por noite, ao contar uma história ou lenda da Caipora, você recupera 1 ponto de Força de Vontade, evocando a inspiração e o legado que a guardiã deixou."
      },
      {
        "cost": 3,
        "skill": "Rede da Floresta - Você mantém contato com aqueles que foram tocados pela magia de entidades do sonhar ligadas à floresta — animais salvos, viajantes guiados, guardiões da mata — e eles estão dispostos a ajudá-lo. Você recebe três pontos em Aliados, representando indivíduos, espíritos ou criaturas da floresta que cruzaram seu caminho e se conectaram com você de alguma forma.",
        "skillPtBr": "Rede da Floresta - Você mantém contato com aqueles que foram tocados pela magia de entidades do sonhar ligadas à floresta — animais salvos, viajantes guiados, guardiões da mata — e eles estão dispostos a ajudá-lo. Você recebe três pontos em Aliados, representando indivíduos, espíritos ou criaturas da floresta que cruzaram seu caminho e se conectaram com você de alguma forma."
      },
      {
        "cost": 4,
        "skill": "Espírito da Guardiã - Você viu a Caipora sacrificar-se para protegê-lo e agora carrega o legado de sua coragem. Mesmo diante do perigo, você se levanta e enfrenta qualquer ameaça à floresta, à magia das fadas ou àqueles que ela protegeu. Uma vez por sessão, você pode pegar 1 ponto de Harano e transformá-lo em Hauglosk, evocando a força que a Caipora lhe deixou. Ao defender o equilíbrio da mata, espíritos da floresta ou algum ideal que a Caipora representava, você ganha dois dados adicionais em todos os testes (não cumulativos).",
        "skillPtBr": "Espírito da Guardiã - Você viu a Caipora sacrificar-se para protegê-lo e agora carrega o legado de sua coragem. Mesmo diante do perigo, você se levanta e enfrenta qualquer ameaça à floresta, à magia das fadas ou àqueles que ela protegeu. Uma vez por sessão, você pode pegar 1 ponto de Harano e transformá-lo em Hauglosk, evocando a força que a Caipora lhe deixou. Ao defender o equilíbrio da mata, espíritos da floresta ou algum ideal que a Caipora representava, você ganha dois dados adicionais em todos os testes (não cumulativos)."
      },
      {
        "cost": 5,
        "skill": "Favor da Guardiã: Os espíritos e entidades da floresta sentem a sua conexão com a Caipora e respeitam isso. Uma vez por história, você pode invocar um protetor da mata, seja para defender aliados, criar distrações com animais e vegetação ou proteger-se de ataques. Esta habilidade representa o legado que a magia da guardiã da floresta atuando em seu favor.",
        "skillPtBr": "Favor da Guardiã: Os espíritos e entidades da floresta sentem a sua conexão com a Caipora e respeitam isso. Uma vez por história, você pode invocar um protetor da mata, seja para defender aliados, criar distrações com animais e vegetação ou proteger-se de ataques. Esta habilidade representa o legado que a magia da guardiã da floresta atuando em seu favor."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 21,
    "title": "Guia do Além",
    "titlePtBr": "Guia do Além",
    "custom": true,
    "description": "Alguns indivíduos não apenas percebem a morte — eles caminham entre ela. Você vê o que outros não veem: almas errantes, sombras do passado, ecos de vidas que não se foram totalmente. Para alguns, essas visões são aterrorizantes; para outros, uma fonte de sabedoria. Você sabe quando uma alma está próxima, sente suas intenções e pode até interagir com ela.  Dentro de você, pulsa uma responsabilidade de ser um guia para os mortos, ajudando-os a encontrar descanso ou a transmitir mensagens importantes e também evitando que eles cometam transgressões no mundo dos vivos.",
    "descriptionPtBr": "Alguns indivíduos não apenas percebem a morte — eles caminham entre ela. Você vê o que outros não veem: almas errantes, sombras do passado, ecos de vidas que não se foram totalmente. Para alguns, essas visões são aterrorizantes; para outros, uma fonte de sabedoria. Você sabe quando uma alma está próxima, sente suas intenções e pode até interagir com ela.  Dentro de você, pulsa uma responsabilidade de ser um guia para os mortos, ajudando-os a encontrar descanso ou a transmitir mensagens importantes e também evitando que eles cometam transgressões no mundo dos vivos.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Demagogo do Além: Você aprendeu a usar sua conexão com os mortos para influenciar os vivos. Uma vez por história, sempre que tentar inspirar, convencer ou incitar um grupo de humanos a agir, usando uma situação que você já viveu com um dos fantasmas que já cruzou — seja com coragem, medo ou determinação — você pode somar dois dados ao teste pertinente.",
        "skillPtBr": "Demagogo do Além: Você aprendeu a usar sua conexão com os mortos para influenciar os vivos. Uma vez por história, sempre que tentar inspirar, convencer ou incitar um grupo de humanos a agir, usando uma situação que você já viveu com um dos fantasmas que já cruzou — seja com coragem, medo ou determinação — você pode somar dois dados ao teste pertinente."
      },
      {
        "cost": 2,
        "skill": "Seguindo da Trilha: Mortos rastros que os vivos não percebem. Você consegue segui-los, mesmo quando estão tentando se ocultar. Uma vez por sessão, pode localizar um fantasma específico ou seguir a origem de uma perturbação espiritual gerada por um.",
        "skillPtBr": "Seguindo da Trilha: Mortos deixam rastros que os vivos não percebem. Você consegue segui-los, mesmo quando estão tentando se ocultar. Uma vez por cena, pode localizar um fantasma específico ou seguir a origem de uma perturbação espiritual gerada por um."
      },
      {
        "cost": 3,
        "skill": "Você sabe guiar os mortos para a paz, evitando que permaneçam atormentados entre os mundos. Uma vez por sessão, você pode dissipar a presença de um fantasma hostil ou perturbado, dando-lhe a escolha de partir ou permanecer em segurança. A ação é influenciada pela sua conexão com o mundo espiritual e pela força do vínculo que você tem com o fantasma (Defina com o Narrador se é necessário realizar algum teste e qual seria mais aplicável de acordo com a situação).",
        "skillPtBr": "Você sabe guiar os mortos para a paz, evitando que permaneçam atormentados entre os mundos. Uma vez por sessão, você pode dissipar a presença de um fantasma hostil ou perturbado, dando-lhe a escolha de partir ou permanecer em segurança. A ação é influenciada pela sua conexão com o mundo espiritual e pela força do vínculo que você tem com o fantasma (Defina com o Narrador se é necessário realizar algum teste e qual seria mais aplicável de acordo com a situação)."
      },
      {
        "cost": 4,
        "skill": "Pilar do Além: Você aprendeu a se apoiar em almas confiáveis. Uma vez por sessão, você pode usar um fantasma como se ele fosse um pilar, refletindo a influência estabilizadora do além. A escolha do benefício é sua no momento de uso.",
        "skillPtBr": "Pilar do Além: Você aprendeu a se apoiar em almas confiáveis. Uma vez por sessão, você pode usar um fantasma como se ele fosse um pilar, refletindo a influência estabilizadora do além. A escolha do benefício é sua no momento de uso."
      },
      {
        "cost": 5,
        "skill": "Resiliência do Além: A convivência com o sofrimento dos mortos e a compreensão das consequências das ações humanas fortaleceu sua mente e espírito. Você soma dois dados aos testes de resistência ao Harano e ao Hauglosk, representando sua familiaridade com a dor, o tormento e os ecos das escolhas impensadas, e sua capacidade de não sucumbir às pressões do além ou às desordens do mundo vivo.",
        "skillPtBr": "Resiliência do Além: A convivência com o sofrimento dos mortos e a compreensão das consequências das ações humanas fortaleceu sua mente e espírito. Você soma dois dados aos testes de resistência ao Harano e ao Hauglosk, representando sua familiaridade com a dor, o tormento e os ecos das escolhas impensadas, e sua capacidade de não sucumbir às pressões do além ou às desordens do mundo vivo."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 22,
    "title": "Espíritos Ancestrais",
    "titlePtBr": "Espíritos Ancestrais",
    "custom": true,
    "description": "Muitos Garou sentem um frio na espinha ao atravessar a Película, mas para você, o Uivo de Gaia é uma realidade tátil e ensurdecedora, do qual tratar simplesmente como um ruído de fundo enquanto estamos na Umbra é impossível e inaceitável. Nas últimas décadas, a Umbra tornou-se um lugar hostil, onde a agonia da Mãe Terra se manifesta como uma distorção multissensorial que pode assumir diversas facetas aos ouvidos de quem a ouve. Enquanto muitos Garous sucumbem ao Harano ao ouvir esse lamento, vendo-o apenas como o estertor de morte do planeta, você se recusa a ser silenciado. Você faz parte daqueles que buscam nas Tempestades Uivantes (fenômenos Umbráticos capazes de dilacerar a substância dos espíritos e a Força de Vontade dos viajantes) instruções codificadas que podem ajudar na batalha final e até mesmo na salvação de Gaia. Ao escolher esta Ficha de Conhecimento, você deixa de ser mais do que um simples sobrevivente das Tormentas Espirituais e se torna seu maestro, capaz de navegar por desolações umbrais e canalizar a própria fúria da Terra contra os servos da destruição.",
    "descriptionPtBr": "Muitos Garou sentem um frio na espinha ao atravessar a Película, mas para você, o Uivo de Gaia é uma realidade tátil e ensurdecedora, do qual tratar simplesmente como um ruído de fundo enquanto estamos na Umbra é impossível e inaceitável. Nas últimas décadas, a Umbra tornou-se um lugar hostil, onde a agonia da Mãe Terra se manifesta como uma distorção multissensorial que pode assumir diversas facetas aos ouvidos de quem a ouve. Enquanto muitos Garous sucumbem ao Harano ao ouvir esse lamento, vendo-o apenas como o estertor de morte do planeta, você se recusa a ser silenciado. Você faz parte daqueles que buscam nas Tempestades Uivantes (fenômenos Umbráticos capazes de dilacerar a substância dos espíritos e a Força de Vontade dos viajantes) instruções codificadas que podem ajudar na batalha final e até mesmo na salvação de Gaia. Ao escolher esta Ficha de Conhecimento, você deixa de ser mais do que um simples sobrevivente das Tormentas Espirituais e se torna seu maestro, capaz de navegar por desolações umbrais e canalizar a própria fúria da Terra contra os servos da destruição.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Sussurros Ancestrais: Uma vez por sessão, você pode convocar a atenção de um Espírito Ancestral (••) por uma cena. Ele fornece conselhos, pistas enigmáticas, advertências ou interpretações espirituais que a sabedoria ancestral seria capaz de proporcionar.",
        "skillPtBr": "Sussurros Ancestrais: Uma vez por sessão, você pode convocar a atenção de um Espírito Ancestral (••) por uma cena. Ele fornece conselhos, pistas enigmáticas, advertências ou interpretações espirituais que a sabedoria ancestral seria capaz de proporcionar."
      },
      {
        "cost": 2,
        "skill": "Bênção Ancestral: Uma vez por história, você pode recorrer ao seu Ancestral como se ele fosse um Pilar, recebendo todos os benefícios normalmente concedidos por um. Após uma cena de comunhão — seja em meditação, cântico ritual, oferenda ou sonho guiado — você pode reduzir o nível de Fúria, curar um ponto de dano Agravado em sua Força de Vontade ou mover um ponto de Harano para Hauglosk, ou o contrário. Quando o contato se encerra, resta uma sensação profunda de ter caminhado, ainda que por um instante, dentro das memórias e da sabedoria de sua própria linhagem espiritual.",
        "skillPtBr": "Bênção Ancestral: Uma vez por história, você pode recorrer ao seu Ancestral como se ele fosse um Pilar, recebendo todos os benefícios normalmente concedidos por um. Após uma cena de comunhão — seja em meditação, cântico ritual, oferenda ou sonho guiado — você pode reduzir o nível de Fúria, curar um ponto de dano Agravado em sua Força de Vontade ou mover um ponto de Harano para Hauglosk, ou o contrário. Quando o contato se encerra, resta uma sensação profunda de ter caminhado, ainda que por um instante, dentro das memórias e da sabedoria de sua própria linhagem espiritual."
      },
      {
        "cost": 3,
        "skill": "Escudo Espiritual: Um espírito ancestral lhe vigia, pronto para intervir em momentos de necessidade extrema. Uma vez por história, quando você estiver em sério perigo, você pode invocar o seu Escudo Espiritual com um teste de Renome + Ocultismo (dificuldade 3). Em caso de sucesso, o espírito se manifesta para protegê-lo, concedendo um aumento temporário de +2 em qualquer um dos Atributos durante a cena. A intervenção do espírito pode se manifestar na forma de habilidades físicas aprimoradas, sentidos aguçados ou até mesmo um breve momento de sorte sobrenatural.",
        "skillPtBr": "Escudo Espiritual: Um espírito ancestral lhe vigia, pronto para intervir em momentos de necessidade extrema. Uma vez por história, quando você estiver em sério perigo, você pode invocar o seu Escudo Espiritual com um teste de Renome + Ocultismo (dificuldade 3). Em caso de sucesso, o espírito se manifesta para protegê-lo, concedendo um aumento temporário de +2 em qualquer um dos Atributos durante a cena. A intervenção do espírito pode se manifestar na forma de habilidades físicas aprimoradas, sentidos aguçados ou até mesmo um breve momento de sorte sobrenatural."
      },
      {
        "cost": 4,
        "skill": "Voz do Passado Vivo: Seu vínculo com um Ancestral evoluiu para algo íntimo e constante. Ele age como um Mentor (•••) completo — que provê orientação estratégica, instrução sobre ritos e visão política dentro da sociedade dos Garous, sendo frequentemente uma fonte vital para entender o dever para com Gaia e como atravessar a Película. Diferente de um mentor vivo, porém, sua orientação vem de fragmentos de memória, ecos espirituais ou aparições espectrais que surgem nos momentos em que você mais precisa, e não necessariamente nos momentos em que você deseja.",
        "skillPtBr": "Voz do Passado Vivo: Seu vínculo com um Ancestral evoluiu para algo íntimo e constante. Ele age como um Mentor (•••) completo — que provê orientação estratégica, instrução sobre ritos e visão política dentro da sociedade dos Garous, sendo frequentemente uma fonte vital para entender o dever para com Gaia e como atravessar a Película. Diferente de um mentor vivo, porém, sua orientação vem de fragmentos de memória, ecos espirituais ou aparições espectrais que surgem nos momentos em que você mais precisa, e não necessariamente nos momentos em que você deseja."
      },
      {
        "cost": 5,
        "skill": "Transe Ancestral: Uma vez por história, você pode permitir que o espírito ancestral tome seu corpo, iniciando um Transe Ancestral que dura uma única cena. Ao começar o transe, você recupera imediatamente 3 pontos Superficiais de Força de Vontade. Durante essa cena, você recebe +2 pontos temporários em todas as suas habilidades, representando o peso do conhecimento, da experiência e dos instintos do seu Ancestral fluindo pelo seu corpo. Quando a cena termina, seu corpo sente o peso do espírito que o atravessou: você deve realizar um teste de Frenesi.",
        "skillPtBr": "Transe Ancestral: Uma vez por história, você pode permitir que o espírito ancestral tome seu corpo, iniciando um Transe Ancestral que dura uma única cena. Ao começar o transe, você recupera imediatamente 3 pontos Superficiais de Força de Vontade. Durante essa cena, você recebe +2 pontos temporários em todas as suas habilidades, representando o peso do conhecimento, da experiência e dos instintos do seu Ancestral fluindo pelo seu corpo. Quando a cena termina, seu corpo sente o peso do espírito que o atravessou: você deve realizar um teste de Frenesi."
      }
    ],
    "book": "Criado por Bruno Cabral, com contribuição do Chokos (Nação Garou) para a característica 3",
    "page": 1
  },
  {
    "id": 23,
    "title": "O Coven Crescente",
    "titlePtBr": "O Coven Crescente",
    "custom": true,
    "description": "Enquanto a maioria dos Garou se perde em velhas rivalidades tribais ou se afoga no desespero do Uivo de Gaia, você encontrou uma perspectiva diferente distante da sociedade lobisomem e próximo de uma das Seitas da Lua. Suas andanças o levaram ao contato com o Coven Crescente, um grupo de místicos liderados por uma theurge dos Senhores das Sombras que tem o papel de Bruxa Anciã no culto. Esta, por sua vez, rejeita o papel de meros soldados de uma causa perdida e isso chamou a sua atenção. Para você, o Coven não é uma seita de hereges, mas uma outra visão baseada em conhecimentos práticos e perigosos que a Nação Fragmentada, em sua rigidez, escolheu esquecer ou rotular como heresia. Ao colaborar com eles e entender seu lado, você aprendeu que Luna pode ser vista como uma deusa mística de domínio absoluto (como a antiga Hekate), e não apenas um marcador de fase lunar. Eles lhe mostraram que a vontade de um Garou pode ser soberana, permitindo que você trate com espíritos não apenas como aliados distantes, mas como forças a serem contidas e moldadas para servir à sobrevivência de Gaia. Através desta convivência, você adquiriu ferramentas heterodoxas como o uso de sigilos lunares para silenciar a Fúria e a criação de simulacros para desviar a dor. Você não é um seguidor cego, mas um Garou que aprendeu com as bruxas que, para sobreviver ao Apocalipse, é preciso dominar a própria sombra antes que ela o consuma.",
    "descriptionPtBr": "Enquanto a maioria dos Garou se perde em velhas rivalidades tribais ou se afoga no desespero do Uivo de Gaia, você encontrou uma perspectiva diferente distante da sociedade lobisomem e próximo de uma das Seitas da Lua. Suas andanças o levaram ao contato com o Coven Crescente, um grupo de místicos liderados por uma theurge dos Senhores das Sombras que tem o papel de Bruxa Anciã no culto. Esta, por sua vez, rejeita o papel de meros soldados de uma causa perdida e isso chamou a sua atenção. Para você, o Coven não é uma seita de hereges, mas uma outra visão baseada em conhecimentos práticos e perigosos que a Nação Fragmentada, em sua rigidez, escolheu esquecer ou rotular como heresia. Ao colaborar com eles e entender seu lado, você aprendeu que Luna pode ser vista como uma deusa mística de domínio absoluto (como a antiga Hekate), e não apenas um marcador de fase lunar. Eles lhe mostraram que a vontade de um Garou pode ser soberana, permitindo que você trate com espíritos não apenas como aliados distantes, mas como forças a serem contidas e moldadas para servir à sobrevivência de Gaia. Através desta convivência, você adquiriu ferramentas heterodoxas como o uso de sigilos lunares para silenciar a Fúria e a criação de simulacros para desviar a dor. Você não é um seguidor cego, mas um Garou que aprendeu com as bruxas que, para sobreviver ao Apocalipse, é preciso dominar a própria sombra antes que ela o consuma.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Vínculo Lunar: Você mantém um vínculo direto com um espírito Luno alinhado à Lua Crescente, equivalente à vantagem Pacto Espiritual. A presença desse aliado espiritual acompanha seus gestos rituais e fortalece seu foco. Enquanto esse vínculo existir, você recebe um bônus de +1 dado em todos os testes realizados para executar rituais, refletindo a influência crescente e inspiradora desse Luno sobre sua prática mística",
        "skillPtBr": "Vínculo Lunar: Você mantém um vínculo direto com um espírito Luno alinhado à Lua Crescente, equivalente à vantagem Pacto Espiritual. A presença desse aliado espiritual acompanha seus gestos rituais e fortalece seu foco. Enquanto esse vínculo existir, você recebe um bônus de +1 dado em todos os testes realizados para executar rituais, refletindo a influência crescente e inspiradora desse Luno sobre sua prática mística"
      },
      {
        "cost": 2,
        "skill": "Confinamento: Sob orientação das bruxas e mentores do Coven Crescente, você aprende a canalizar o poder da Lua através de gestos de contenção e símbolos de limitação. Sua formação inclui o aprendizado completo do Ritual de Confinamento, além da aquisição da vantagem Praticante de Rituais.",
        "skillPtBr": "Confinamento: Sob orientação das bruxas e mentores do Coven Crescente, você aprende a canalizar o poder da Lua através de gestos de contenção e símbolos de limitação. Sua formação inclui o aprendizado completo do Ritual de Confinamento, além da aquisição da vantagem Praticante de Rituais."
      },
      {
        "cost": 3,
        "skill": "Simulacro da Vitalidade: O Coven ensina um método ancestral de criar um simulacro de si mesmo, moldado a partir de galhos retorcidos, raízes vivas e fragmentos de luz lunar capturados na Umbra. O artefato funciona como uma extensão frágil da sua própria vitalidade. Uma vez por história, você pode queimá-lo em um pequeno rito de oferenda, absorvendo sua essência e curando até dois níveis de Dano Agravado de Vitalidade. A dor dessa restauração é desviada para outra pessoa distante em seu campo de visão, que a sente de maneira misteriosa e súbita, como um eco da magia lunar que você canalizou.",
        "skillPtBr": "Simulacro da Vitalidade: O Coven ensina um método ancestral de criar um simulacro de si mesmo, moldado a partir de galhos retorcidos, raízes vivas e fragmentos de luz lunar capturados na Umbra. O artefato funciona como uma extensão frágil da sua própria vitalidade. Uma vez por história, você pode queimá-lo em um pequeno rito de oferenda, absorvendo sua essência e curando até dois níveis de Dano Agravado de Vitalidade. A dor dessa restauração é desviada para outra pessoa distante em seu campo de visão, que a sente de maneira misteriosa e súbita, como um eco da magia lunar que você canalizou."
      },
      {
        "cost": 4,
        "skill": "Sigilo do Coração: Os membros da seita aprendem a traçar um sigilo lunar sobre o próprio peito, feito com saliva, sangue ou fuligem. Uma vez por sessão, o personagem pode gastar uma ação completa para desenhar esse sigilo e cancelar automaticamente um teste de Fúria de algum dom ou transformação que deseja realizar.",
        "skillPtBr": "Sigilo do Coração: Os membros da seita aprendem a traçar um sigilo lunar sobre o próprio peito, feito com saliva, sangue ou fuligem. Uma vez por sessão, o personagem pode gastar uma ação completa para desenhar esse sigilo e cancelar automaticamente um teste de Fúria de algum dom ou transformação que deseja realizar."
      },
      {
        "cost": 5,
        "skill": "Ponte da Lua: Uma vez por história, o personagem pode contratar uma ponte da lua sem a necessidade de um caern para transportar ele e um número de pessoas igual ao seu ocultismo com segurança de um ponto a outro ponto que não tenha forte influência sobrenatural e em que a lua esteja brilhando.",
        "skillPtBr": "Ponte da Lua: Uma vez por história, o personagem pode contratar uma ponte da lua sem a necessidade de um caern para transportar ele e um número de pessoas igual ao seu ocultismo com segurança de um ponto a outro ponto que não tenha forte influência sobrenatural e em que a lua esteja brilhando."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 24,
    "title": "O Covil",
    "titlePtBr": "O Covil",
    "custom": true,
    "description": "Para muitos Garou, a Fúria é um fardo aterrorizante que ameaça consumir tudo o que amam, mas em suas explorações para além do que se entende como a Nação Fragmentada, você encontrou um grupo que oferece uma perspectiva diferente: O Covil. Esta Seita da Lua atua como um refúgio para os amedrontados e arrependidos, provendo um Santuário Umbrático onde é possível descansar sem que a Fúria atormente o sono ou a sanidade, ou recorrer quando a Fúria toma conta. Ao colaborar com eles e observar suas práticas, você compreendeu que o Covil vê Luna não apenas como um astro, mas como a Senhora da Fúria, uma figura materna que é, simultaneamente, violenta e protetora. Através dessa convivência, você aprendeu que a disciplina deles não se baseia na repressão cega, mas em um entendimento profundo e ritualístico do preço da Fúria, permitindo que seus membros realizem sacrifícios mútuos para manter o equilíbrio emocional. Embora você mantenha sua independência, os ensinamentos do Covil impregnaram sua alma com a capacidade de domar a tempestade interior e encontrar na Caverna Umbrática, um recanto espiritual encontrado pelos membros da Seita, um farol espiritual impossível de ignorar. Em um mundo que se fragmenta sob o peso do ódio, o Covil lhe mostrou que a evolução Garou depende de transformar e manipular a Fúria por diversos outros meios ensinados pela Irmã Luna.",
    "descriptionPtBr": "Para muitos Garou, a Fúria é um fardo aterrorizante que ameaça consumir tudo o que amam, mas em suas explorações para além do que se entende como a Nação Fragmentada, você encontrou um grupo que oferece uma perspectiva diferente: O Covil. Esta Seita da Lua atua como um refúgio para os amedrontados e arrependidos, provendo um Santuário Umbrático onde é possível descansar sem que a Fúria atormente o sono ou a sanidade, ou recorrer quando a Fúria toma conta. Ao colaborar com eles e observar suas práticas, você compreendeu que o Covil vê Luna não apenas como um astro, mas como a Senhora da Fúria, uma figura materna que é, simultaneamente, violenta e protetora. Através dessa convivência, você aprendeu que a disciplina deles não se baseia na repressão cega, mas em um entendimento profundo e ritualístico do preço da Fúria, permitindo que seus membros realizem sacrifícios mútuos para manter o equilíbrio emocional. Embora você mantenha sua independência, os ensinamentos do Covil impregnaram sua alma com a capacidade de domar a tempestade interior e encontrar na Caverna Umbrática, um recanto espiritual encontrado pelos membros da Seita, um farol espiritual impossível de ignorar. Em um mundo que se fragmenta sob o peso do ódio, o Covil lhe mostrou que a evolução Garou depende de transformar e manipular a Fúria por diversos outros meios ensinados pela Irmã Luna.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Minha Fúria é Controlada: Uma vez por sessão, você pode ignorar a necessidade de realizar uma Checagem de Fúria, deixando que a calma fria do Covil silencie o impulso que deveria consumi-lo.",
        "skillPtBr": "Minha Fúria é Controlada: Uma vez por sessão, você pode ignorar a necessidade de realizar uma Checagem de Fúria, deixando que a calma fria do Covil silencie o impulso que deveria consumi-lo."
      },
      {
        "cost": 2,
        "skill": "Não comungo com o Frenesi: Uma vez por história, você pode retirar um membro da alcateia ou a si mesmo do frenesi, canalizando a rígida disciplina lunar do Covil. A tempestade interior é acorrentada por um instante, domada por um lampejo de serenidade que corta o caos.",
        "skillPtBr": "Não comungo com o Frenesi: Uma vez por história, você pode retirar um membro da alcateia ou a si mesmo do frenesi, canalizando a rígida disciplina lunar do Covil. A tempestade interior é acorrentada por um instante, domada por um lampejo de serenidade que corta o caos."
      },
      {
        "cost": 3,
        "skill": "Eu domino a minha Fúria: A convivência com o Covil impregnou sua alma com uma capacidade incomum de controlar a Fúria. Uma vez por sessão, após uma breve cena de respiração ritual, meditação ou foco inspirado pela memória da Caverna, você pode aumentar ou reduzir sua Fúria atual em 1 ponto, ajustando seu estado emocional como quem segue o ritmo das fases da lua.",
        "skillPtBr": "Eu domino a minha Fúria: A convivência com o Covil impregnou sua alma com uma capacidade incomum de controlar a Fúria. Uma vez por sessão, após uma breve cena de respiração ritual, meditação ou foco inspirado pela memória da Caverna, você pode aumentar ou reduzir sua Fúria atual em 1 ponto, ajustando seu estado emocional como quem segue o ritmo das fases da lua."
      },
      {
        "cost": 4,
        "skill": "Sou o Bastião de Luna contra o Ímpeto Selvagem: Você é um exemplo para os outros quando o assunto é não sucumbir ao descontrole. Recebe +3 dados para resistir ao frenesi.",
        "skillPtBr": "Sou o Bastião de Luna contra o Ímpeto Selvagem: Você é um exemplo para os outros quando o assunto é não sucumbir ao descontrole. Recebe +3 dados para resistir ao frenesi."
      },
      {
        "cost": 5,
        "skill": "O Covil é meu refúgio: Você conhece a localização exata da Caverna do Covil na Umbra, cujo chamado sutil ressoa em sua mente como um farol lunar impossível de ignorar. Uma vez por história, ao acessar a Umbra, você pode percorrer atalhos seguindo a luz de Luna espirituais e chegando em uma velocidade surpreendente à Caverna Umbrática da Seita (embora nem você saiba como os outros membros da Seita irão reagir a esse feito). Dentro da Caverna, nenhum Garou pode entrar em Frenesi e aqueles que chegam já tomados por esta condição saem imediatamente dele, como se a própria Luna lhes tocasse a alma e lhes trouxesse acalento. O Covil é um refúgio seguro na Umbra: enquanto estiver dentro de seus limites, sua Alcateia só precisa gastar Força de Vontade uma única vez por sessão para permanecer no mundo espiritual. Além disso, você recebe +2 dados para interagir com espíritos Luno ou usar Dons ensinados diretamente por entidades lunares.",
        "skillPtBr": "O Covil é meu refúgio: Você conhece a localização exata da Caverna do Covil na Umbra, cujo chamado sutil ressoa em sua mente como um farol lunar impossível de ignorar. Uma vez por história, ao acessar a Umbra, você pode percorrer atalhos seguindo a luz de Luna espirituais e chegando em uma velocidade surpreendente à Caverna Umbrática da Seita (embora nem você saiba como os outros membros da Seita irão reagir a esse feito). Dentro da Caverna, nenhum Garou pode entrar em Frenesi e aqueles que chegam já tomados por esta condição saem imediatamente dele, como se a própria Luna lhes tocasse a alma e lhes trouxesse acalento. O Covil é um refúgio seguro na Umbra: enquanto estiver dentro de seus limites, sua Alcateia só precisa gastar Força de Vontade uma única vez por sessão para permanecer no mundo espiritual. Além disso, você recebe +2 dados para interagir com espíritos Luno ou usar Dons ensinados diretamente por entidades lunares."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 25,
    "title": "O Sacerdócio do Marfim",
    "titlePtBr": "O Sacerdócio do Marfim",
    "custom": true,
    "description": "A morte é o fim trágico de uma guerra perdida, mas não para o Sacerdócio do Marfim. Essa Seita da Lua se originou de uma dissidência dos Presas de Prata focada em tradições funerárias que se separou da ortodoxia para realizar o que chamam de ''o grande rito fúnebre para a Mãe Gaia''. Ao colaborar com eles, você entendeu que o Sacerdócio não busca a morte, mas sim a capacidade de dominá-la e, se isso não for possível, chegar o mais próximo possível. Conviver com a Seita mostrou para você uma visão nova sobre Luna: para além de todos os domínios em que é soberana, ela também é a luz que ilumina o caminho para o Mundo dos Mortos. Através dos ensinamentos compartilhados pelos sacerdotes da seita, você não se tornou um iniciado pleno de seus mistérios proibidos, mas adquiriu conhecimento suficiente para reconhecer seus motes secretos e até mesmo realizar feitos que desafiam a fronteira final, tornando o Sacerdócio do Marfim uma fonte de sabedoria mórbida e necessária. Em um mundo que está morrendo, entender a morte é a única maneira de realmente sobreviver a ela.",
    "descriptionPtBr": "A morte é o fim trágico de uma guerra perdida, mas não para o Sacerdócio do Marfim. Essa Seita da Lua se originou de uma dissidência dos Presas de Prata focada em tradições funerárias que se separou da ortodoxia para realizar o que chamam de ''o grande rito fúnebre para a Mãe Gaia''. Ao colaborar com eles, você entendeu que o Sacerdócio não busca a morte, mas sim a capacidade de dominá-la e, se isso não for possível, chegar o mais próximo possível. Conviver com a Seita mostrou para você uma visão nova sobre Luna: para além de todos os domínios em que é soberana, ela também é a luz que ilumina o caminho para o Mundo dos Mortos. Através dos ensinamentos compartilhados pelos sacerdotes da seita, você não se tornou um iniciado pleno de seus mistérios proibidos, mas adquiriu conhecimento suficiente para reconhecer seus motes secretos e até mesmo realizar feitos que desafiam a fronteira final, tornando o Sacerdócio do Marfim uma fonte de sabedoria mórbida e necessária. Em um mundo que está morrendo, entender a morte é a única maneira de realmente sobreviver a ela.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Olhar do Marfim Silente: O estudo contínuo da morte abre seus sentidos para ecos que os vivos ignoram. Sempre que realizar testes associados à morte, decomposição ou transição espiritual, você recebe +2 dados. A frieza da morte tornou-se familiar demais para você.",
        "skillPtBr": "Olhar do Marfim Silente: O estudo contínuo da morte abre seus sentidos para ecos que os vivos ignoram. Sempre que realizar testes associados à morte, decomposição ou transição espiritual, você recebe +2 dados. A frieza da morte tornou-se familiar demais para você."
      },
      {
        "cost": 2,
        "skill": "Doutrina do Apodrecimento: Como aspirante ao Sacerdócio do Marfim, você aprende técnicas específicas de leitura da decomposição e do silêncio pós-vida. Ao examinar cuidadosamente um cadáver mortal, você identifica imediatamente a causa da morte sem necessidade de testes. Se a causa estiver velada por forças sobrenaturais, você ainda poderá realizar um teste apropriado para tentar revelá-la, guiado pelo conhecimento mórbido transmitido pela seita.",
        "skillPtBr": "Doutrina do Apodrecimento: Como aspirante ao Sacerdócio do Marfim, você aprende técnicas específicas de leitura da decomposição e do silêncio pós-vida. Ao examinar cuidadosamente um cadáver mortal, você identifica imediatamente a causa da morte sem necessidade de testes. Se a causa estiver velada por forças sobrenaturais, você ainda poderá realizar um teste apropriado para tentar revelá-la, guiado pelo conhecimento mórbido transmitido pela seita."
      },
      {
        "cost": 3,
        "skill": "Mote do Marfim: O Sacerdócio mantém uma frase secreta usada apenas entre seus iniciados. Quando você a pronuncia diante de um membro da seita, seu pedido assume o peso da tradição fúnebre e do reconhecimento interno. Em interações sociais envolvendo Persuasão para obter auxílio, você recebe +2 dados, desde que o interlocutor pertença ao Sacerdócio do Marfim.",
        "skillPtBr": "Mote do Marfim: O Sacerdócio mantém uma frase secreta usada apenas entre seus iniciados. Quando você a pronuncia diante de um membro da seita, seu pedido assume o peso da tradição fúnebre e do reconhecimento interno. Em interações sociais envolvendo Persuasão para obter auxílio, você recebe +2 dados, desde que o interlocutor pertença ao Sacerdócio do Marfim."
      },
      {
        "cost": 4,
        "skill": "Um Novo Suspiro: Os sacerdotes mais avançados da seita do Marfim conhecem um segredo proibido que curva o fio da morte por um único instante. Uma vez por história, quando um ataque preencher todos os seus marcadores de vitalidade e deveria matar você, o efeito é anulado por um suspiro de impossível retorno. Você se reergue com 1 marcador de vitalidade completamente vazio, escapando da morte de maneira antinatural, como se tivesse respirado entre as rachaduras do túmulo.",
        "skillPtBr": "Um Novo Suspiro: Os sacerdotes mais avançados da seita do Marfim conhecem um segredo proibido que curva o fio da morte por um único instante. Uma vez por história, quando um ataque preencher todos os seus marcadores de vitalidade e deveria matar você, o efeito é anulado por um suspiro de impossível retorno. Você se reergue com 1 marcador de vitalidade completamente vazio, escapando da morte de maneira antinatural, como se tivesse respirado entre as rachaduras do túmulo."
      },
      {
        "cost": 5,
        "skill": "Servidor Espectral Aprisionado: Você mantém sob seu comando um espectro arrancado do fluxo da morte, forçado a servi-lo por um vínculo ritualístico. Ele pode revelar segredos do Mundo dos Mortos, como ecos de almas, rastros fúnebres, memórias congeladas, que geralmente os Garous não conseguem enxergar. Porém, constantemente, o espectro tenta enfraquecer suas amarras: Uma vez ao dia, o personagem deve realizar um teste de Determinação + Ocultismo (Dificuldade 2) ou gastar 1 ponto de Força de Vontade para reforçar o lacre espiritual que o mantém preso. Falhar nesse teste permite que o espectro avance em sua liberdade e, se isso ocorrer três vezes ao longo da história, ele se liberta e volta imediatamente contra você, buscando devorar sua essência ou arrastá-lo para o Mundo dos Mortos.",
        "skillPtBr": "Servidor Espectral Aprisionado: Você mantém sob seu comando um espectro arrancado do fluxo da morte, forçado a servi-lo por um vínculo ritualístico. Ele pode revelar segredos do Mundo dos Mortos, como ecos de almas, rastros fúnebres, memórias congeladas, que geralmente os Garous não conseguem enxergar. Porém, constantemente, o espectro tenta enfraquecer suas amarras: Uma vez ao dia, o personagem deve realizar um teste de Determinação + Ocultismo (Dificuldade 2) ou gastar 1 ponto de Força de Vontade para reforçar o lacre espiritual que o mantém preso. Falhar nesse teste permite que o espectro avance em sua liberdade e, se isso ocorrer três vezes ao longo da história, ele se liberta e volta imediatamente contra você, buscando devorar sua essência ou arrastá-lo para o Mundo dos Mortos."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 26,
    "title": "Sociedade de São Leopoldo",
    "titlePtBr": "Sociedade de São Leopoldo",
    "custom": true,
    "description": "Desde sua fundação em 1231 por Leopoldo de Murnau e pelo Papa Gregório IX, a Sociedade de São Leopoldo tem sido a lâmina purificadora da Igreja Católica, caçando incansavelmente as criaturas sobrenaturais que espreitam nas sombras. Atualmente, sob a liderança fanática de Ingrid Bauer, a Dama de Ferro, a Sociedade foi reintegrada ao serviço de inteligência do Vaticano e se tornou a espinha dorsal da Segunda Inquisição. Eles não são mais apenas cavaleiros em uma cruzada supersticiosa: são operativos modernos que combinam rituais de teurgia radical com armamento hipermoderno, como granadas termobáricas e munições de prata, financiados por orçamentos clandestinos bilionários. Para a maioria dos Garou, eles são vistos apenas como mais um braço dos caçadores institucionais, buscando preservar estruturas de poder através da força e da fé, mas para você, a relação com o ''Gladius Dei'' não é uma parte da sua história pessoal que a Primeira Mudança mudou seu destino, não foi capaz de apagar. Ao escolher esta Ficha de Conhecimento, você representa o conflito entre a fé que outrora o guiou e a Fúria que agora o define. Você possui um conhecimento único sobre como esses inquisidores pensam, sendo um um infiltrado em um mundo de segredos sagrados, movendo-se entre o dever para com o seu povo e a memória de um tempo em que você acreditava que a salvação viria através da prece e não das garras. Mas tenha cuidado: para a Sociedade, você é apenas mais um corpo em branco em seus arquivos, uma besta que deve ser catalogada, capturada para estudo ou simplesmente eliminada. Se eles descobrirem o que você é, será o fim.",
    "descriptionPtBr": "Desde sua fundação em 1231 por Leopoldo de Murnau e pelo Papa Gregório IX, a Sociedade de São Leopoldo tem sido a lâmina purificadora da Igreja Católica, caçando incansavelmente as criaturas sobrenaturais que espreitam nas sombras. Atualmente, sob a liderança fanática de Ingrid Bauer, a Dama de Ferro, a Sociedade foi reintegrada ao serviço de inteligência do Vaticano e se tornou a espinha dorsal da Segunda Inquisição. Eles não são mais apenas cavaleiros em uma cruzada supersticiosa: são operativos modernos que combinam rituais de teurgia radical com armamento hipermoderno, como granadas termobáricas e munições de prata, financiados por orçamentos clandestinos bilionários. Para a maioria dos Garou, eles são vistos apenas como mais um braço dos caçadores institucionais, buscando preservar estruturas de poder através da força e da fé, mas para você, a relação com o ''Gladius Dei'' não é uma parte da sua história pessoal que a Primeira Mudança mudou seu destino, não foi capaz de apagar. Ao escolher esta Ficha de Conhecimento, você representa o conflito entre a fé que outrora o guiou e a Fúria que agora o define. Você possui um conhecimento único sobre como esses inquisidores pensam, sendo um um infiltrado em um mundo de segredos sagrados, movendo-se entre o dever para com o seu povo e a memória de um tempo em que você acreditava que a salvação viria através da prece e não das garras. Mas tenha cuidado: para a Sociedade, você é apenas mais um corpo em branco em seus arquivos, uma besta que deve ser catalogada, capturada para estudo ou simplesmente eliminada. Se eles descobrirem o que você é, será o fim.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Postulante: Você já considerou seriamente seguir a Vida Religiosa e, durante o período de discernimento, mergulhou profundamente na história da arquidiocese e de suas organizações internas. Entre arquivos esquecidos e tradições pouco comentadas, você encontrou pistas sobre grupos que podem ter incluído um escritório vinculado à Sociedade de São Leopoldo. Uma vez por história, pode pedir ao Narrador uma informação conhecida sobre a Sociedade.",
        "skillPtBr": "Postulante: Você já considerou seriamente seguir a Vida Religiosa e, durante o período de discernimento, mergulhou profundamente na história da arquidiocese e de suas organizações internas. Entre arquivos esquecidos e tradições pouco comentadas, você encontrou pistas sobre grupos que podem ter incluído um escritório vinculado à Sociedade de São Leopoldo. Uma vez por história, pode pedir ao Narrador uma informação conhecida sobre a Sociedade."
      },
      {
        "cost": 2,
        "skill": "Novato: Seu caminho para a vocação religiosa foi mais longe que o de muitos: você estava prestes a iniciar o noviciado quando sua primeira transformação tornou essa vida impossível. Apesar disso, mantém memória e alguns laços com a Igreja local. Esse vínculo representa o Antecedente Contatos (••), que incluem seu antigo confessor, membros da ordem que supervisionaram seu treinamento, outros noviços e voluntários engajados da comunidade religiosa.",
        "skillPtBr": "Novato: Seu caminho para a vocação religiosa foi mais longe que o de muitos: você estava prestes a iniciar o noviciado quando sua primeira transformação tornou essa vida impossível. Apesar disso, mantém memória e alguns laços com a Igreja local. Esse vínculo representa o Antecedente Contatos (••), que incluem seu antigo confessor, membros da ordem que supervisionaram seu treinamento, outros noviços e voluntários engajados da comunidade religiosa."
      },
      {
        "cost": 3,
        "skill": "Irmão ou Irmã: Antes da Primeira Mudança, você fez votos e serviu ativamente a uma ordem religiosa contemplativa, monástica ou apostólica. A vocação precisou ser abandonada, obviamente, mas o conhecimento permanece. Você possui compreensão detalhada da diocese local: seus líderes, propriedades, agendas, grupos internos e aqueles discretamente associados à Sociedade. Recebe dois dados extras em testes de Acadêmicos e Ocultismo relacionados ao distrito religioso de sua formação. Uma vez por história, pode usar essa familiaridade para identificar um esconderijo entre as propriedades da Igreja que representa o antecedente Aparelho Seguro (••).",
        "skillPtBr": "Irmão ou Irmã: Antes da Primeira Mudança, você fez votos e serviu ativamente a uma ordem religiosa contemplativa, monástica ou apostólica. A vocação precisou ser abandonada, obviamente, mas o conhecimento permanece. Você possui compreensão detalhada da diocese local: seus líderes, propriedades, agendas, grupos internos e aqueles discretamente associados à Sociedade. Recebe dois dados extras em testes de Acadêmicos e Ocultismo relacionados ao distrito religioso de sua formação. Uma vez por história, pode usar essa familiaridade para identificar um esconderijo entre as propriedades da Igreja que representa o antecedente Aparelho Seguro (••)."
      },
      {
        "cost": 4,
        "skill": "Padre ou Madre: Você foi um sacerdote plenamente ordenado ou uma canonisa sênior responsável por uma comunidade religiosa antes da Primeira Mudança. Embora afastado da prática formal, ainda carrega a influência obtida nesse período. Sabe exatamente quem são os membros da Sociedade de São Leopoldo na cidade, onde se reúnem, com que frequência atuam e quais forças seculares apoiam suas missões. Também domina estratégias para evitá-los ou enganá-los, garantindo Aliados (•••) dentro da diocese quando o assunto envolve a Sociedade. Esta característica inclui a Desvantagem Infâmia (•): a diocese pode confiar em você, mas a Sociedade não. Eles sabem quem você era e que se afastou… apenas não entendem por quê.",
        "skillPtBr": "Padre ou Madre: Você foi um sacerdote plenamente ordenado ou uma canonisa sênior responsável por uma comunidade religiosa antes da Primeira Mudança. Embora afastado da prática formal, ainda carrega a influência obtida nesse período. Sabe exatamente quem são os membros da Sociedade de São Leopoldo na cidade, onde se reúnem, com que frequência atuam e quais forças seculares apoiam suas missões. Também domina estratégias para evitá-los ou enganá-los, garantindo Aliados (•••) dentro da diocese quando o assunto envolve a Sociedade. Esta característica inclui a Desvantagem Infâmia (•): a diocese pode confiar em você, mas a Sociedade não. Eles sabem quem você era e que se afastou… apenas não entendem por quê."
      },
      {
        "cost": 5,
        "skill": "Inquisidor: Você foi um membro verdadeiro da Sociedade de São Leopoldo ou de uma de suas organizações filiadas. Conhece seus métodos, suas estruturas internas, seus pecados antigos e seus protocolos modernos. Uma vez por história, pode pedir ao Narrador uma informação verdadeira, precisa e atual sobre a Sociedade e suas atividades. Seja considerado um traidor ou visto como uma arma recuperável, sua antiga posição ainda pode render frutos — para a manipulação, para o controle ou para a vingança.",
        "skillPtBr": "Inquisidor: Você foi um membro verdadeiro da Sociedade de São Leopoldo ou de uma de suas organizações filiadas. Conhece seus métodos, suas estruturas internas, seus pecados antigos e seus protocolos modernos. Uma vez por história, pode pedir ao Narrador uma informação verdadeira, precisa e atual sobre a Sociedade e suas atividades. Seja considerado um traidor ou visto como uma arma recuperável, sua antiga posição ainda pode render frutos — para a manipulação, para o controle ou para a vingança."
      }
    ],
    "book": "Adaptado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 27,
    "title": "FIRSTLIGHT",
    "titlePtBr": "FIRSTLIGHT",
    "custom": true,
    "description": "Nas sombras da burocracia moderna, o governo coordena uma inquisição silenciosa sob o codinome FIRSTLIGHT. Operando através de braços como o IAO e remanescentes do Projeto Crepúsculo, esses caçadores institucionais veem os Garou não como guerreiros de Gaia, mas como ''Ameaças Incomuns'' que interferem na estabilidade econômica e social. Eles utilizam a infraestrutura da Weaver, como drones de vigilância, reconhecimento facial e análise de dados para rastrear o que chamam de ''anomalias biológicas'', buscando capturar espécimes para estudo em instalações de orçamento clandestino onde a ética humana é descartada em favor de resultados táticos. Você é um dos raros sobreviventes que cruzou o caminho desta máquina de guerra e permanece livre. Seja como uma testemunha de capturas discretas ou como alguém que sentiu o frio do metal em um laboratório de contenção, sua existência é uma falha no sistema deles. Ao escolher esta Ficha de Conhecimento, você representa o Garou que aprendeu a ler os sinais da agência entre a estática do mundo moderno. Você conhece o cheiro do ozônio de seus equipamentos e o olhar vazio de seus agentes operacionais, transformando seu trauma em uma arma de sobrevivência contra a força que busca catalogar Gaia como um erro sistêmico.",
    "descriptionPtBr": "Nas sombras da burocracia moderna, o governo coordena uma inquisição silenciosa sob o codinome FIRSTLIGHT. Operando através de braços como o IAO e remanescentes do Projeto Crepúsculo, esses caçadores institucionais veem os Garou não como guerreiros de Gaia, mas como ''Ameaças Incomuns'' que interferem na estabilidade econômica e social. Eles utilizam a infraestrutura da Weaver, como drones de vigilância, reconhecimento facial e análise de dados para rastrear o que chamam de ''anomalias biológicas'', buscando capturar espécimes para estudo em instalações de orçamento clandestino onde a ética humana é descartada em favor de resultados táticos. Você é um dos raros sobreviventes que cruzou o caminho desta máquina de guerra e permanece livre. Seja como uma testemunha de capturas discretas ou como alguém que sentiu o frio do metal em um laboratório de contenção, sua existência é uma falha no sistema deles. Ao escolher esta Ficha de Conhecimento, você representa o Garou que aprendeu a ler os sinais da agência entre a estática do mundo moderno. Você conhece o cheiro do ozônio de seus equipamentos e o olhar vazio de seus agentes operacionais, transformando seu trauma em uma arma de sobrevivência contra a força que busca catalogar Gaia como um erro sistêmico.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Sussurros da Agência: Você ouviu histórias demais para serem coincidência: pessoas sumindo em estradas vazias, caminhonetes escuras sem placas, agentes com olhar vazio. Uma vez por história, você pode solicitar ao Narrador um rumor confiável sobre operações ou movimentos recentes da FIRSTLIGHT.",
        "skillPtBr": "Sussurros da Agência: Você ouviu histórias demais para serem coincidência: pessoas sumindo em estradas vazias, caminhonetes escuras sem placas, agentes com olhar vazio. Uma vez por história, você pode solicitar ao Narrador um rumor confiável sobre operações ou movimentos recentes da FIRSTLIGHT."
      },
      {
        "cost": 2,
        "skill": "Testemunha Perigosa: Você viu algo que ninguém deveria ver — ou ajudou alguém a escapar de um apagamento. A experiência deixou marcas. Uma vez por história, você pode pedir ao Narrador uma informação concreta e verificável sobre anomalias, capturas ou ações da FIRSTLIGHT relacionadas ao que presenciou.",
        "skillPtBr": "Testemunha Perigosa: Você viu algo que ninguém deveria ver — ou ajudou alguém a escapar de um apagamento. A experiência deixou marcas. Uma vez por história, você pode pedir ao Narrador uma informação concreta e verificável sobre anomalias, capturas ou ações da FIRSTLIGHT relacionadas ao que presenciou."
      },
      {
        "cost": 3,
        "skill": "Malha de Informantes: Você tem Contatos (••••), profundamente inseridos em estruturas ligadas à FIRSTLIGHT, forças especiais ou agências correlatas. Uma vez por sessão, você pode ativar esses contatos para obter dados operacionais, protocolos internos, movimentações de equipes ou acesso indirecto a arquivos restritos.",
        "skillPtBr": "Malha de Informantes: Você tem Contatos (••••), profundamente inseridos em estruturas ligadas à FIRSTLIGHT, forças especiais ou agências correlatas. Uma vez por sessão, você pode ativar esses contatos para obter dados operacionais, protocolos internos, movimentações de equipes ou acesso indirecto a arquivos restritos."
      },
      {
        "cost": 4,
        "skill": "Sobrevivente de Caçada: Você enfrentou uma operação ativa da FIRSTLIGHT e viveu para contar a história — algo que poucos podem dizer. Você recebe dois dados extras em testes para detectar emboscadas, identificar armamento ou tecnologia da agência e prever seus procedimentos táticos. Uma vez por história, pode pedir ao Narrador informação privilegiada sobre o modus operandi da força que o caçou.",
        "skillPtBr": "Sobrevivente de Caçada: Você enfrentou uma operação ativa da FIRSTLIGHT e viveu para contar a história — algo que poucos podem dizer. Você recebe dois dados extras em testes para detectar emboscadas, identificar armamento ou tecnologia da agência e prever seus procedimentos táticos. Uma vez por história, pode pedir ao Narrador informação privilegiada sobre o modus operandi da força que o caçou."
      },
      {
        "cost": 5,
        "skill": "Fugitivo de Laboratório: Você escapou de uma instalação de contenção da FIRSTLIGHT, embora sua memória ainda seja fragmentada pelo trauma, por drogas ou por protocolos de apagamento. Uma vez por sessão, pode solicitar ao Narrador um fragmento nítido de memória do seu cativeiro. Além disso, você se torna imune a qualquer forma de Frenesi induzido pela FIRSTLIGHT, seja por estímulos químicos, luminosos ou paratecnológicos.",
        "skillPtBr": "Fugitivo de Laboratório: Você escapou de uma instalação de contenção da FIRSTLIGHT, embora sua memória ainda seja fragmentada pelo trauma, por drogas ou por protocolos de apagamento. Uma vez por sessão, pode solicitar ao Narrador um fragmento nítido de memória do seu cativeiro. Além disso, você se torna imune a qualquer forma de Frenesi induzido pela FIRSTLIGHT, seja por estímulos químicos, luminosos ou paratecnológicos."
      }
    ],
    "book": "Adaptado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 28,
    "title": "Arauto da Tormenta Uivante",
    "titlePtBr": "Arauto da Tormenta Uivante",
    "custom": true,
    "description": "Muitos Garou sentem um frio na espinha ao atravessar a Película, mas para você, o Uivo de Gaia é uma realidade tátil e ensurdecedora, do qual tratar simplesmente como um ruído de fundo enquanto estamos na Umbra é impossível e inaceitável. Nas últimas décadas, a Umbra tornou-se um lugar hostil, onde a agonia da Mãe Terra se manifesta como uma distorção multissensorial que pode assumir diversas facetas aos ouvidos de quem a ouve. Enquanto muitos Garous sucumbem ao Harano ao ouvir esse lamento, vendo-o apenas como o estertor de morte do planeta, você se recusa a ser silenciado. Você faz parte daqueles que buscam nas Tempestades Uivantes (fenômenos Umbráticos capazes de dilacerar a substância dos espíritos e a Força de Vontade dos viajantes) instruções codificadas que podem ajudar na batalha final e até mesmo na salvação de Gaia. Ao escolher esta Ficha de Conhecimento, você deixa de ser mais do que um simples sobrevivente das Tormentas Espirituais e se torna seu maestro, capaz de navegar por desolações umbrais e canalizar a própria fúria da Terra contra os servos da destruição.",
    "descriptionPtBr": "Muitos Garou sentem um frio na espinha ao atravessar a Película, mas para você, o Uivo de Gaia é uma realidade tátil e ensurdecedora, do qual tratar simplesmente como um ruído de fundo enquanto estamos na Umbra é impossível e inaceitável. Nas últimas décadas, a Umbra tornou-se um lugar hostil, onde a agonia da Mãe Terra se manifesta como uma distorção multissensorial que pode assumir diversas facetas aos ouvidos de quem a ouve. Enquanto muitos Garous sucumbem ao Harano ao ouvir esse lamento, vendo-o apenas como o estertor de morte do planeta, você se recusa a ser silenciado. Você faz parte daqueles que buscam nas Tempestades Uivantes (fenômenos Umbráticos capazes de dilacerar a substância dos espíritos e a Força de Vontade dos viajantes) instruções codificadas que podem ajudar na batalha final e até mesmo na salvação de Gaia. Ao escolher esta Ficha de Conhecimento, você deixa de ser mais do que um simples sobrevivente das Tormentas Espirituais e se torna seu maestro, capaz de navegar por desolações umbrais e canalizar a própria fúria da Terra contra os servos da destruição.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Navegante da Tormenta: Você recebe um bônus de +2 dados nos testes de Autocontrole + Determinação para resistir a danos de Força de Vontade causados por Tempestades Uivantes no Umbra.",
        "skillPtBr": "Navegante da Tormenta: Você recebe um bônus de +2 dados nos testes de Autocontrole + Determinação para resistir a danos de Força de Vontade causados por Tempestades Uivantes no Umbra."
      },
      {
        "cost": 2,
        "skill": "Decodificador: Uma vez por sessão, ao investigar uma zona de corrupção espiritual ou um local de desastre ambiental, você pode realizar um teste de Raciocínio + Ocultismo (Dificuldade 4). Em caso de vitória, o Narrador lhe concede uma pista ou ''mensagem'' do Uivo que indica a causa raiz do sofrimento local, ajudando o bando a focar na solução, e não apenas nos sintomas.",
        "skillPtBr": "Decodificador: Uma vez por sessão, ao investigar uma zona de corrupção espiritual ou um local de desastre ambiental, você pode realizar um teste de Raciocínio + Ocultismo (Dificuldade 4). Em caso de vitória, o Narrador lhe concede uma pista ou ''mensagem'' do Uivo que indica a causa raiz do sofrimento local, ajudando o bando a focar na solução, e não apenas nos sintomas."
      },
      {
        "cost": 3,
        "skill": "Pilar de Gaia: Você não pode sucumbir enquanto Gaia depende de sua ação. Uma vez por sessão, você pode refazer qualquer teste de Habilidade, refletindo a inspiração e a força que o Uivo transmite quando o equilíbrio da Tríade está em risco.",
        "skillPtBr": "Pilar de Gaia: Você não pode sucumbir enquanto Gaia depende de sua ação. Uma vez por sessão, você pode refazer qualquer teste de Habilidade, refletindo a inspiração e a força que o Uivo transmite quando o equilíbrio da Tríade está em risco."
      },
      {
        "cost": 4,
        "skill": "Grito de Guerra de Gaia: Você aprendeu a converter o desespero do Uivo em fúria combativa. Uma vez por história, quando você ou um membro do seu bando estiver prestes a ganhar um ponto de Harano, você pode soltar um uivo inspirador; se vencer um teste de Carisma + Performance (dificuldade 3), o ponto não é ganho e o personagem recupera 1 pontos de Fúria.",
        "skillPtBr": "Grito de Guerra de Gaia: Você aprendeu a converter o desespero do Uivo em fúria combativa. Uma vez por história, quando você ou um membro do seu bando estiver prestes a ganhar um ponto de Harano, você pode soltar um uivo inspirador; se vencer um teste de Carisma + Performance (dificuldade 3), o ponto não é ganho e o personagem recupera 1 pontos de Fúria."
      },
      {
        "cost": 5,
        "skill": "Arauto da Tormenta: Uma vez por história, enquanto estiver na Umbra, você pode invocar uma Tempestade Uivante. Enquanto você e seu bando permanecem protegidos sem precisar realizar um teste de Autocontrole + Determinação para não sofrer dano superficial na Força de Vontade, todos os inimigos dentro da Tempestade Uivante devem realizar o teste com dificuldade 3 por turno ou sofrer 1 ponto de dano Agravado em Força de Vontade devido à agonia sensorial de Gaia que dilacera até a própria substância na qual os espíritos são feitos.",
        "skillPtBr": "Arauto da Tormenta: Uma vez por história, enquanto estiver na Umbra, você pode invocar uma Tempestade Uivante. Enquanto você e seu bando permanecem protegidos sem precisar realizar um teste de Autocontrole + Determinação para não sofrer dano superficial na Força de Vontade, todos os inimigos dentro da Tempestade Uivante devem realizar o teste com dificuldade 3 por turno ou sofrer 1 ponto de dano Agravado em Força de Vontade devido à agonia sensorial de Gaia que dilacera até a própria substância na qual os espíritos são feitos."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 29,
    "title": "Espadas da Noite",
    "titlePtBr": "Espadas da Noite",
    "custom": true,
    "description": "Enquanto a maioria da Nação Garou volta seus olhos para as ações dos Dançarinos da Espiral Negra e malditos da Wyrm, as Espadas da Noite focam em outras infecções urbanas que pulsam sob as luzes de neon. Para este grupo, as ''Sanguessugas'' são parasitas indesejados que agem como peões da corrupção que drenam a vitalidade de Gaia e aprisionam a humanidade em gaiolas de sangue. Como membro ou colaborador dos Espadas da Noite, você domina a noite das metrópoles, transformando o território inimigo em sua própria zona de extermínio. Aprende a detectar a quietude antinatural dos vampiros e a cercar seus domínios com uma rede de vigilância implacável, que vai de câmeras de segurança e tecnologia de ponta a informantes de rua atentos, garantindo que nenhum movimento passe despercebido. Ao escolher esta Ficha de Conhecimento, você se torna parte de uma linhagem de veteranos que trocou os contos de glória tradicionais pela eficiência tática, utilizando Redutos de Caça fortificados e a convocação das lâminas para garantir que, quando a noite eterna tentar se expandir, ela encontre Garras e Presas prontos para destroçá-la.",
    "descriptionPtBr": "Enquanto a maioria da Nação Garou volta seus olhos para as ações dos Dançarinos da Espiral Negra e malditos da Wyrm, as Espadas da Noite focam em outras infecções urbanas que pulsam sob as luzes de neon. Para este grupo, as ''Sanguessugas'' são parasitas indesejados que agem como peões da corrupção que drenam a vitalidade de Gaia e aprisionam a humanidade em gaiolas de sangue. Como membro ou colaborador dos Espadas da Noite, você domina a noite das metrópoles, transformando o território inimigo em sua própria zona de extermínio. Aprende a detectar a quietude antinatural dos vampiros e a cercar seus domínios com uma rede de vigilância implacável, que vai de câmeras de segurança e tecnologia de ponta a informantes de rua atentos, garantindo que nenhum movimento passe despercebido. Ao escolher esta Ficha de Conhecimento, você se torna parte de uma linhagem de veteranos que trocou os contos de glória tradicionais pela eficiência tática, utilizando Redutos de Caça fortificados e a convocação das lâminas para garantir que, quando a noite eterna tentar se expandir, ela encontre Garras e Presas prontos para destroçá-la.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Olhar Clínico: Você desenvolveu um instinto preciso para reconhecer a quietude predatória dos mortos-vivos, mesmo quando tentam se misturar entre humanos. Uma vez por sessão, recebe três dados extras em um teste Mental para rastrear, identificar ou perseguir um Vampiro.",
        "skillPtBr": "Olhar Clínico: Você desenvolveu um instinto preciso para reconhecer a quietude predatória dos mortos-vivos, mesmo quando tentam se misturar entre humanos. Uma vez por sessão, recebe três dados extras em um teste Mental para rastrear, identificar ou perseguir um Vampiro."
      },
      {
        "cost": 2,
        "skill": "Vigilância Territorial: Você mantém uma rede de observadores, câmeras, familiares bem colocados e pequenos favores espalhados pelo bairro. Uma vez por história, obtém dois sucessos automáticos em um teste de Investigação destinado a localizar a presença, o rastro ou a influência de Vampiros em sua área de atuação.",
        "skillPtBr": "Vigilância Territorial: Você mantém uma rede de observadores, câmeras, familiares bem colocados e pequenos favores espalhados pelo bairro. Uma vez por história, obtém dois sucessos automáticos em um teste de Investigação destinado a localizar a presença, o rastro ou a influência de Vampiros em sua área de atuação."
      },
      {
        "cost": 3,
        "skill": "Reduto de Caça: Você possui um refúgio reforçado e preparado com armadilhas, superstição prática e conhecimento passado entre gerações de caçadores Garou. Além desse lugar funcionar como o Antecedente Aparelho Seguro (••), o personagem recebe quatro pontos para distribuir entre vantagens relacionadas à defesa contra mortos-vivos, sejam proteções físicas, sistemas de alerta, meios de conter intrusos ou rituais de impedimento.",
        "skillPtBr": "Reduto de Caça: Você possui um refúgio reforçado e preparado com armadilhas, superstição prática e conhecimento passado entre gerações de caçadores Garou. Além desse lugar funcionar como o Antecedente Aparelho Seguro (••), o personagem recebe quatro pontos para distribuir entre vantagens relacionadas à defesa contra mortos-vivos, sejam proteções físicas, sistemas de alerta, meios de conter intrusos ou rituais de impedimento."
      },
      {
        "cost": 4,
        "skill": "Veterano da Noite Eterna: A experiência combate após combate aprimorou sua eficácia contra os mortos-vivos. Você recebe dois dados de bônus em checagens envolvendo Armas de Fogo ou Atletismo sempre que estiver enfrentando Vampiros, refletindo precisão, ferocidade e conhecimento de seus pontos fracos.",
        "skillPtBr": "Veterano da Noite Eterna: A experiência combate após combate aprimorou sua eficácia contra os mortos-vivos. Você recebe dois dados de bônus em checagens envolvendo Armas de Fogo ou Atletismo sempre que estiver enfrentando Vampiros, refletindo precisão, ferocidade e conhecimento de seus pontos fracos."
      },
      {
        "cost": 5,
        "skill": "Convocação das Lâminas: Você é um membro notório dos Espadas da Noite e pode mobilizar reforços quando a ameaça vampírica exigir respostas rápidas. Uma vez por história, pode convocar Aliados (••••) que só atendem ao chamado quando Vampiros estão envolvidos, mas chegam determinados e bem armados para eliminar a ameaça.",
        "skillPtBr": "Convocação das Lâminas: Você é um membro notório dos Espadas da Noite e pode mobilizar reforços quando a ameaça vampírica exigir respostas rápidas. Uma vez por história, pode convocar Aliados (••••) que só atendem ao chamado quando Vampiros estão envolvidos, mas chegam determinados e bem armados para eliminar a ameaça."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 30,
    "title": "Seita da Lua regional",
    "titlePtBr": "Seita da Lua regional",
    "custom": true,
    "description": "As Seitas da Lua são grupos que florescem no vácuo deixado pelo fracasso das tradições antigas, optando por virar as costas para o dever para com Gaia para servir prioritariamente à sua irmã, Luna. Para os membros dessa seita, frequentemente lobisomens jovens que rejeitam a inação de seus predecessores, se Gaia está de fato morrendo ou já morreu, é melhor saltar com ousadia para o que vem a seguir do que desaparecer na obscuridade com o passado e afundar junto com ela. Você conhece uma Seita da Lua que atua na sua região e reconhece que essa seita pode não ser uma heresia, mas outra visão do papel dos lobisomens no Apocalipse. Sua convivência com os membros da Seita é frequente e eles te respeitam, admirando sua capacidade de reconhecer o papel deles, enquanto alimentam a esperança de que um dia você se converterá integralmente para a causa. Por meio deste intercâmbio, você ganha acesso aos mistérios do Véu Lunar e a recursos que a Nação Fragmentada falhou em prover. Ao colaborar com a seita local, você aprendeu que, em um mundo onde o espírito é moldado pelo pensamento e pela emoção, a luz prateada de Luna oferece uma esperança tangível e novas formas de poder para aqueles corajosos o suficiente para abandonar o que já está perdido.",
    "descriptionPtBr": "As Seitas da Lua são grupos que florescem no vácuo deixado pelo fracasso das tradições antigas, optando por virar as costas para o dever para com Gaia para servir prioritariamente à sua irmã, Luna. Para os membros dessa seita, frequentemente lobisomens jovens que rejeitam a inação de seus predecessores, se Gaia está de fato morrendo ou já morreu, é melhor saltar com ousadia para o que vem a seguir do que desaparecer na obscuridade com o passado e afundar junto com ela. Você conhece uma Seita da Lua que atua na sua região e reconhece que essa seita pode não ser uma heresia, mas outra visão do papel dos lobisomens no Apocalipse. Sua convivência com os membros da Seita é frequente e eles te respeitam, admirando sua capacidade de reconhecer o papel deles, enquanto alimentam a esperança de que um dia você se converterá integralmente para a causa. Por meio deste intercâmbio, você ganha acesso aos mistérios do Véu Lunar e a recursos que a Nação Fragmentada falhou em prover. Ao colaborar com a seita local, você aprendeu que, em um mundo onde o espírito é moldado pelo pensamento e pela emoção, a luz prateada de Luna oferece uma esperança tangível e novas formas de poder para aqueles corajosos o suficiente para abandonar o que já está perdido.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Cultistas da Lua: Você conhece um pequeno grupo de mortais devotos às doutrinas da Seita da Lua local, que criaram um culto que os atraiu. Eles funcionam como Aliados (•) capazes de conceder pequenos favores em nome da devoção à Lua.",
        "skillPtBr": "Cultistas da Lua: Você conhece um pequeno grupo de mortais devotos às doutrinas da Seita da Lua local, que criaram um culto que os atraiu. Eles funcionam como Aliados (•) capazes de conceder pequenos favores em nome da devoção à Lua."
      },
      {
        "cost": 2,
        "skill": "Discípulo do Véu Lunar: Você possui, dentro do culto, o equivalente a um Mentor (•) que lhe transmite os mistérios dos espíritos de forma incomum - uma abordagem particular da Seita da Lua ao qual pertence, misturando rito, intuição e doutrina velada. Graças a esse aprendizado singular, o custo para adquirir uma habilidade específica é reduzido pela metade.",
        "skillPtBr": "Discípulo do Véu Lunar: Você possui, dentro do culto, o equivalente a um Mentor (•) que lhe transmite os mistérios dos espíritos de forma incomum - uma abordagem particular da Seita da Lua ao qual pertence, misturando rito, intuição e doutrina velada. Graças a esse aprendizado singular, o custo para adquirir uma habilidade específica é reduzido pela metade."
      },
      {
        "cost": 3,
        "skill": "Sussurros da Lua: A Seita lhe concede acesso a um conhecimento secreto, revelado apenas a quem provou merecer a atenção da lua. Uma vez por sessão, você pode usar um Dom de qualquer Augúrio e que ainda não conheça, desde que ele seja de um nível igual ou inferior ao seu Renome Total.",
        "skillPtBr": "Sussurros da Lua: A Seita lhe concede acesso a um conhecimento secreto, revelado apenas a quem provou merecer a atenção da lua. Uma vez por sessão, você pode usar um Dom de qualquer Augúrio e que ainda não conheça, desde que ele seja de um nível igual ou inferior ao seu Renome Total."
      },
      {
        "cost": 4,
        "skill": "Um de Nós: Para todos os efeitos, eles te veem como membro da seita. Você ganha acesso permanente aos recursos e esconderijos do grupo, recebendo Recursos (••) e Aliados (••). Além disso, você recebe um dado extra em todos os testes de Ocultismo.",
        "skillPtBr": "Um de Nós: Para todos os efeitos, eles te veem como membro da seita. Você ganha acesso permanente aos recursos e esconderijos do grupo, recebendo Recursos (••) e Aliados (••). Além disso, você recebe um dado extra em todos os testes de Ocultismo."
      },
      {
        "cost": 5,
        "skill": "Débito Sob a Luz de Luna: Sua ligação com a Seita da Lua Local é profunda o suficiente para mover montanhas… ou corpos. Uma vez por história, você pode solicitar um favor maior: a tentativa de eliminação discreta de um alvo, a lavagem de grandes quantias de dinheiro, a ocultação de provas, ou até a purificação ritual de um local marcado pela violência. Qualquer pedido será atendido, ou pelo menos haverá esforço por parte da Seita para ajudá-lo a resolver a questão. Contudo, mais cedo ou mais tarde, a Seita exigirá um favor equivalente - e quando Luna iluminar a dívida, você não poderá recusar.",
        "skillPtBr": "Débito Sob a Luz de Luna: Sua ligação com a Seita da Lua Local é profunda o suficiente para mover montanhas… ou corpos. Uma vez por história, você pode solicitar um favor maior: a tentativa de eliminação discreta de um alvo, a lavagem de grandes quantias de dinheiro, a ocultação de provas, ou até a purificação ritual de um local marcado pela violência. Qualquer pedido será atendido, ou pelo menos haverá esforço por parte da Seita para ajudá-lo a resolver a questão. Contudo, mais cedo ou mais tarde, a Seita exigirá um favor equivalente - e quando Luna iluminar a dívida, você não poderá recusar."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 31,
    "title": "Inimigo dos Fenris",
    "titlePtBr": "Inimigo dos Fenris",
    "custom": true,
    "description": "A Seita de Fenris representa uma das maiores tragédias e falhas dos Garous na era do Apocalipse. Após sucumbirem coletivamente ao Hauglosk — um estado de retidão fanática onde os fins justificam qualquer atrocidade — os Fenrir abandonaram seus antigos aliados, jurando inimizade a todos que não seguem sua visão de guerra total e sem misericórdia. Para eles, o mundo é um campo de extermínio onde a Wyrm está em tudo, e a única resposta é a violência absoluta; não existem espectadores ou vítimas inocentes, apenas os fortes e os que devem ser purgados. Você é alguém que presenciou o que acontece quando a honra de um lobo é substituída por uma sede de sangue dogmática e aprendeu que, para sobreviver aos Fenrir, é preciso entender a sua loucura e revidar. Ao escolher esta Ficha de Conhecimento, você se torna um especialista em enfrentar a Seita de Fenris e seus métodos. Seja por ter sobrevivido a um massacre ou por ter aprendido a mimetizá-los para se infiltrar em seus territórios, você possui um instinto quase sobrenatural para detectar o rastro de ferro e sangue que esses fanáticos deixam para trás. Sua convivência amarga com a Seita lhe concedeu uma proteção psicológica única contra o Hauglosk, permitindo que você identifique o fanatismo antes que ele o consuma, transformando sua dor em táticas de combate eficientes contra aqueles que outrora foram os maiores defensores de Gaia. No entanto, sua reputação como um ''Matador de Fanáticos'' pode torná-lo um alvo prioritário: para A Seita, pessoas como você não são apenas inimigos, mas uma heresia viva que deve ser silenciada para que a causa deles prevaleça.",
    "descriptionPtBr": "A Seita de Fenris representa uma das maiores tragédias e falhas dos Garous na era do Apocalipse. Após sucumbirem coletivamente ao Hauglosk — um estado de retidão fanática onde os fins justificam qualquer atrocidade — os Fenrir abandonaram seus antigos aliados, jurando inimizade a todos que não seguem sua visão de guerra total e sem misericórdia. Para eles, o mundo é um campo de extermínio onde a Wyrm está em tudo, e a única resposta é a violência absoluta; não existem espectadores ou vítimas inocentes, apenas os fortes e os que devem ser purgados. Você é alguém que presenciou o que acontece quando a honra de um lobo é substituída por uma sede de sangue dogmática e aprendeu que, para sobreviver aos Fenrir, é preciso entender a sua loucura e revidar. Ao escolher esta Ficha de Conhecimento, você se torna um especialista em enfrentar a Seita de Fenris e seus métodos. Seja por ter sobrevivido a um massacre ou por ter aprendido a mimetizá-los para se infiltrar em seus territórios, você possui um instinto quase sobrenatural para detectar o rastro de ferro e sangue que esses fanáticos deixam para trás. Sua convivência amarga com a Seita lhe concedeu uma proteção psicológica única contra o Hauglosk, permitindo que você identifique o fanatismo antes que ele o consuma, transformando sua dor em táticas de combate eficientes contra aqueles que outrora foram os maiores defensores de Gaia. No entanto, sua reputação como um ''Matador de Fanáticos'' pode torná-lo um alvo prioritário: para A Seita, pessoas como você não são apenas inimigos, mas uma heresia viva que deve ser silenciada para que a causa deles prevaleça.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Rastro de Ferro e Sangue: Você já enfrentou - e sobreviveu - a uma investida da Seita de Fenris contra você. Sua experiência amarga lhe concedeu um instinto quase animalesco para reconhecer o fanatismo deles. Uma vez por sessão, você recebe +2 dados em qualquer teste Mental feito para identificar, pressentir ou deduzir a presença de sequazes, mesmo indiretamente (rumores, cheiros, padrões de ataque, marcas de território, táticas).",
        "skillPtBr": "Rastro de Ferro e Sangue: Você já enfrentou - e sobreviveu - a uma investida da Seita de Fenris contra você. Sua experiência amarga lhe concedeu um instinto quase animalesco para reconhecer o fanatismo deles. Uma vez por sessão, você recebe +2 dados em qualquer teste Mental feito para identificar, pressentir ou deduzir a presença de sequazes, mesmo indiretamente (rumores, cheiros, padrões de ataque, marcas de território, táticas)."
      },
      {
        "cost": 2,
        "skill": "Falso Irmão dos Lobos Insanos: Seja por treinamento, sorte ou cicatrizes, você aprendeu a imitar a postura, o cheiro e os comportamentos rituais que a Seita exige de seus membros. Uma vez por história, você recebe sucesso automático em um teste de Subterfúgio, Manha ou Sobrevivência ao tentar se infiltrar entre eles, passar por um membro da seita temporariamente ou ocultar sua verdadeira lealdade. Eles ainda podem desconfiar, mas você sabe como passar despercebido… por tempo suficiente.",
        "skillPtBr": "Falso Irmão dos Lobos Insanos: Seja por treinamento, sorte ou cicatrizes, você aprendeu a imitar a postura, o cheiro e os comportamentos rituais que a Seita exige de seus membros. Uma vez por história, você recebe sucesso automático em um teste de Subterfúgio, Manha ou Sobrevivência ao tentar se infiltrar entre eles, passar por um membro da seita temporariamente ou ocultar sua verdadeira lealdade. Eles ainda podem desconfiar, mas você sabe como passar despercebido… por tempo suficiente."
      },
      {
        "cost": 3,
        "skill": "Eco do Hauglosk: Você conhece bem a loucura dogmática da Seita de Fenris e essa familiaridade amarga funciona como uma proteção instintiva. Quando confrontado com situações que poderiam induzir você ao Hauglosk, você recebe +1 dado em qualquer teste para resistir a esse estado.",
        "skillPtBr": "Eco do Hauglosk: Você conhece bem a loucura dogmática da Seita de Fenris e essa familiaridade amarga funciona como uma proteção instintiva. Quando confrontado com situações que poderiam induzir você ao Hauglosk, você recebe +1 dado em qualquer teste para resistir a esse estado."
      },
      {
        "cost": 4,
        "skill": "Matador de Fanáticos: Você já derrubou um deles - e isso fala muito sobre você. Outros Garous podem ver isso como coragem… ou como loucura. Uma vez por crônica, quando sua reputação de “Caçador da Seita” for relevante, você recebe um sucesso automático em qualquer teste Social envolvendo garous (Admiração ou Medo), mas falar sobre o que você fez com certeza vai atrair atenção indesejada por parte da seita de Fenris.",
        "skillPtBr": "Matador de Fanáticos - Você já derrubou um deles - e isso fala muito sobre você. Outros Garous podem ver isso como coragem… ou como loucura. Uma vez por crônica, quando sua reputação de “Caçador da Seita” for relevante, você recebe um sucesso automático em qualquer teste Social envolvendo garous (Admiração ou Medo), mas falar sobre o que você fez com certeza vai atrair atenção indesejada por parte da seita de Fenris."
      },
      {
        "cost": 5,
        "skill": "Tática Quebra Lobo: Você estudou - ou testemunhou - como as alcateias da Seita lutam: ataques suicidas, investidas sem hesitação e redundância brutal. Uma vez por história, você pode invocar essa experiência para ganhar +3 dados durante uma cena para testes em que o alvo direto ou indireto seja a Seita de Fenris.",
        "skillPtBr": "Tática Quebra Lobo: Você estudou - ou testemunhou - como as alcateias da Seita lutam: ataques suicidas, investidas sem hesitação e redundância brutal. Uma vez por história, você pode invocar essa experiência para ganhar +3 dados durante uma cena para testes em que o alvo direto ou indireto seja a Seita de Fenris."
      }
    ],
    "book": "Criado por Bruno Cabral, arte feita por @thamy_1109 (Instagram)",
    "page": 1
  },
  {
    "id": 32,
    "title": "Sobrevivente Solitário",
    "titlePtBr": "Sobrevivente Solitário",
    "custom": true,
    "description": "A Primeira Mudança é um divisor de águas sangrento que, para a maioria, é seguido pelo acolhimento de mentores ou pela procura incessante de Buscadores de Parentes. No entanto, você é a prova viva de que o sistema da Nação Fragmentada é falho: você caiu pelas frestas. Por um bom tempo, você vagou pelo mundo sem um bando, sem ritos e sem ninguém para explicar por que o mundo espiritual sussurrava em seus ouvidos ou por que sua Fúria ameaçava consumir tudo ao seu redor. Enquanto os Garou criados em seitas aprendiam a Litania e os nomes das faces de Luna, você aprendia a sobreviver como um ''lobisomem miserável'', vivendo em acampamentos de desabrigados ou nas profundezas de florestas esquecidas, tratando sua natureza não como uma herança sagrada, mas como uma condição de sobrevivência brutal e solitária. Sua integração tardia à Nação Fragmentada trouxe conhecimento, mas não apagou as cicatrizes de sua autonomia. Para você, o Harano e o Hauglosk não são conceitos teológicos discutidos em Assembleias, mas velhos conhecidos com quem você aprendeu a coexistir instintivamente para não enlouquecer na solidão. Você possui o olhar humano de quem precisou ver os mortais como seus únicos aliados para não se tornar o monstro que eles temiam, e uma resiliência prática que nenhum treinamento tribal pode replicar como você conseguiu. Embora agora você uive com uma alcateia e conheça o que restou da cultura Garou, você não esquece do que viveu e como viveu.",
    "descriptionPtBr": "A Primeira Mudança é um divisor de águas sangrento que, para a maioria, é seguido pelo acolhimento de mentores ou pela procura incessante de Buscadores de Parentes. No entanto, você é a prova viva de que o sistema da Nação Fragmentada é falho: você caiu pelas frestas. Por um bom tempo, você vagou pelo mundo sem um bando, sem ritos e sem ninguém para explicar por que o mundo espiritual sussurrava em seus ouvidos ou por que sua Fúria ameaçava consumir tudo ao seu redor. Enquanto os Garou criados em seitas aprendiam a Litania e os nomes das faces de Luna, você aprendia a sobreviver como um ''lobisomem miserável'', vivendo em acampamentos de desabrigados ou nas profundezas de florestas esquecidas, tratando sua natureza não como uma herança sagrada, mas como uma condição de sobrevivência brutal e solitária. Sua integração tardia à Nação Fragmentada trouxe conhecimento, mas não apagou as cicatrizes de sua autonomia. Para você, o Harano e o Hauglosk não são conceitos teológicos discutidos em Assembleias, mas velhos conhecidos com quem você aprendeu a coexistir instintivamente para não enlouquecer na solidão. Você possui o olhar humano de quem precisou ver os mortais como seus únicos aliados para não se tornar o monstro que eles temiam, e uma resiliência prática que nenhum treinamento tribal pode replicar como você conseguiu. Embora agora você uive com uma alcateia e conheça o que restou da cultura Garou, você não esquece do que viveu e como viveu.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Olhar Humano: Você vê humanos como pessoas iguais a você. Sua empatia e compreensão lhes conferem uma conexão rara entre os Garous. Uma vez por história, pode relançar qualquer falha em um teste Social envolvendo mortais.",
        "skillPtBr": "Olhar Humano: Você vê humanos como pessoas iguais a você. Sua empatia e compreensão lhes conferem uma conexão rara entre os Garous. Uma vez por história, pode relançar qualquer falha em um teste Social envolvendo mortais."
      },
      {
        "cost": 2,
        "skill": "Sobrevivente Solitário: Sua vida sem mentores lhe ensinou a aprender por conta própria. Escolha três especializações entre Erudição, Ofícios, Etiqueta, Performance, Persuasão, Ciência ou Subterfúgio, representando o conhecimento adquirido na prática, sem orientação de outros Garous.",
        "skillPtBr": "Sobrevivente Solitário: Sua vida sem mentores lhe ensinou a aprender por conta própria. Escolha três especializações entre Erudição, Ofícios, Etiqueta, Performance, Persuasão, Ciência ou Subterfúgio, representando o conhecimento adquirido na prática, sem orientação de outros Garous."
      },
      {
        "cost": 3,
        "skill": "Auto Convivência: Você passou anos aprendendo a lidar com Harano e Hauglosk de forma instintiva e cuidadosa, até ser finalmente encontrado e devidamente ensinado. Recebe +1 dado em ambos os testes, refletindo sua habilidade de conviver e compreender esses conflitos.",
        "skillPtBr": "Auto Convivência: Você passou anos aprendendo a lidar com Harano e Hauglosk de forma instintiva e cuidadosa, até ser finalmente encontrado e devidamente ensinado. Recebe +1 dado em ambos os testes, refletindo sua habilidade de conviver e compreender esses conflitos."
      },
      {
        "cost": 4,
        "skill": "Instinto de Preservação: Viver sozinho ensinou você a nunca ser encurralado. Uma vez por combate, você pode gastar 1 ponto de Força de Vontade para ignorar a penalidade de dados por lutar contra múltiplos oponentes durante uma rodada inteira.",
        "skillPtBr": "Instinto de Preservação: Viver sozinho ensinou você a nunca ser encurralado. Uma vez por combate, você pode gastar 1 ponto de Força de Vontade para ignorar a penalidade de dados por lutar contra múltiplos oponentes durante uma rodada inteira."
      },
      {
        "cost": 5,
        "skill": "Imparável: Para você, Harano e Hauglosk são dois lados da mesma dor que você presenciou sem conhecer sequer seus nomes. Uma vez por história, se você estiver prestes a preencher seu último marcador de Harano ou Hauglosk, realize um teste de Determinação + Autocontrole (Dificuldade 4). Se obtiver sucesso, você não adquire o ponto no marcador.",
        "skillPtBr": "Imparável: Para você, Harano e Hauglosk são dois lados da mesma dor que você presenciou sem conhecer sequer seus nomes. Uma vez por história, se você estiver prestes a preencher seu último marcador de Harano ou Hauglosk, realize um teste de Determinação + Autocontrole (Dificuldade 4). Se obtiver sucesso, você não adquire o ponto no marcador."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 33,
    "title": "Eco do Impergium",
    "titlePtBr": "Eco do Impergium",
    "custom": true,
    "description": "Na era das lendas, o Impergium foi o período em que os Garou reinaram absolutos sobre o mundo natural, mantendo a humanidade sob controle através de expurgos impiedosos e sistemáticos. No entanto, para você, essa era de terror não é um conceito político, mas uma marca intrínseca na sua essência. Você não sente saudades do tempo em que os lobos caçavam homens como gado; talvez você até despreze a brutalidade desse passado. O problema é que o sangue humano não esquece. A humanidade carrega uma cicatriz profunda - o Delírio - e a sua simples presença age como um gatilho para esse trauma ancestral. Mesmo quando você busca ser um protetor ou agir com sutileza, os mortais sentem o ''peso do monstro'' atrás dos seus olhos, reagindo instintivamente a você como a presa reage ao predador absoluto. Ao escolher esta Ficha de Conhecimento, você personifica o conflito de um Garou que, apesar de seus ideais, é um lembrete vivo do porquê os humanos construíram cidades de concreto para se esconderem da natureza. Seu olhar carrega a intensidade que deu origem ao pavor primitivo da nossa espécie, permitindo-lhe dobrar a vontade de multidões ou estilhaçar a resistência mental de um indivíduo apenas com a sua cadência predatória. Você caminha entre dois mundos como um rei indesejado: um guerreiro que talvez deseje a paz, mas cujas mãos e olhos estão perpetuamente manchados pelo eco de milhares de anos de matança. Para você, o Véu é mais do que uma lei: é a única coisa que impede que a sua mera existência mergulhe o mundo mortal em um pânico histérico e irracional.",
    "descriptionPtBr": "Na era das lendas, o Impergium foi o período em que os Garou reinaram absolutos sobre o mundo natural, mantendo a humanidade sob controle através de expurgos impiedosos e sistemáticos. No entanto, para você, essa era de terror não é um conceito político, mas uma marca intrínseca na sua essência. Você não sente saudades do tempo em que os lobos caçavam homens como gado; talvez você até despreze a brutalidade desse passado. O problema é que o sangue humano não esquece. A humanidade carrega uma cicatriz profunda - o Delírio - e a sua simples presença age como um gatilho para esse trauma ancestral. Mesmo quando você busca ser um protetor ou agir com sutileza, os mortais sentem o ''peso do monstro'' atrás dos seus olhos, reagindo instintivamente a você como a presa reage ao predador absoluto. Ao escolher esta Ficha de Conhecimento, você personifica o conflito de um Garou que, apesar de seus ideais, é um lembrete vivo do porquê os humanos construíram cidades de concreto para se esconderem da natureza. Seu olhar carrega a intensidade que deu origem ao pavor primitivo da nossa espécie, permitindo-lhe dobrar a vontade de multidões ou estilhaçar a resistência mental de um indivíduo apenas com a sua cadência predatória. Você caminha entre dois mundos como um rei indesejado: um guerreiro que talvez deseje a paz, mas cujas mãos e olhos estão perpetuamente manchados pelo eco de milhares de anos de matança. Para você, o Véu é mais do que uma lei: é a única coisa que impede que a sua mera existência mergulhe o mundo mortal em um pânico histérico e irracional.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Lembrança do Impergium - A lembrança ancestral do Impergium permeia cada gesto seu; mesmo quando tenta ser sutil, os mortais sentem o peso de algo antigo e predatório atrás dos seus olhos. Por isso, você recebe +1 dado ao intimidar ou manipular humanos, cuja mente reage instintivamente ao eco desse antigo domínio Garou.",
        "skillPtBr": "Lembrança do Impergium - A lembrança ancestral do Impergium permeia cada gesto seu; mesmo quando tenta ser sutil, os mortais sentem o peso de algo antigo e predatório atrás dos seus olhos. Por isso, você recebe +1 dado ao intimidar ou manipular humanos, cuja mente reage instintivamente ao eco desse antigo domínio Garou."
      },
      {
        "cost": 2,
        "skill": "Moldador de Vínculos Humanos: A influência ancestral do Impergium ainda ecoa em sua presença, permitindo-lhe remodelar as relações humanas como quem dobra metal aquecido. Uma vez por mês, você pode descartar um de seus Contatos ou Aliados e substituí-lo por outro de mesmo custo e valor narrativo, independentemente de sua esfera de atuação — como se antigos laços se partissem e novos surgissem sob sua vontade.",
        "skillPtBr": "Moldador de Vínculos Humanos: A influência ancestral do Impergium ainda ecoa em sua presença, permitindo-lhe remodelar as relações humanas como quem dobra metal aquecido. Uma vez por mês, você pode descartar um de seus Contatos ou Aliados e substituí-lo por outro de mesmo custo e valor narrativo, independentemente de sua esfera de atuação — como se antigos laços se partissem e novos surgissem sob sua vontade."
      },
      {
        "cost": 3,
        "skill": "Voz que Move Multidões: O mesmo fervor que um dia incitou multidões humanas à obediência ou ao desespero ainda pulsa em sua voz. Uma vez por história, ao tentar persuadir uma multidão mortal, a herança do Impergium se manifesta como um comando ancestral, concedendo-lhe +2 dados adicionais.",
        "skillPtBr": "Voz que Move Multidões: O mesmo fervor que um dia incitou multidões humanas à obediência ou ao desespero ainda pulsa em sua voz. Uma vez por história, ao tentar persuadir uma multidão mortal, a herança do Impergium se manifesta como um comando ancestral, concedendo-lhe +2 dados adicionais."
      },
      {
        "cost": 4,
        "skill": "Voz dilacerante: A simples cadência das suas palavras pode reabrir feridas antigas na psique humana, lembranças inconscientes de submissão e impotência que remontam ao Impergium. Uma vez por sessão, assim, ao vencer um teste resistido de Manipulação + Persuasão contra um mortal, você pode lançar o alvo em um abismo de desesperança, causando 1 ponto de dano Agravado de Força de Vontade.",
        "skillPtBr": "Voz dilacerante: A simples cadência das suas palavras pode reabrir feridas antigas na psique humana, lembranças inconscientes de submissão e impotência que remontam ao Impergium. Uma vez por sessão, assim, ao vencer um teste resistido de Manipulação + Persuasão contra um mortal, você pode lançar o alvo em um abismo de desesperança, causando 1 ponto de dano Agravado de Força de Vontade."
      },
      {
        "cost": 5,
        "skill": "Olhar do Delírio: O seu olhar carrega a mesma intensidade que fez incontáveis humanos tremerem e enlouquecerem diante dos Garou antigos; é um lampejo de puro pavor primitivo, cuja origem a mente mortal não compreende, apenas teme. Uma vez por história, você pode induzir Delírio em um mortal apenas com um olhar, reativando reflexos herdados do Impergium que ainda sobrevivem no sangue humano.",
        "skillPtBr": "Olhar do Delírio: O seu olhar carrega a mesma intensidade que fez incontáveis humanos tremerem e enlouquecerem diante dos Garou antigos; é um lampejo de puro pavor primitivo, cuja origem a mente mortal não compreende, apenas teme. Uma vez por história, você pode induzir Delírio em um mortal apenas com um olhar, reativando reflexos herdados do Impergium que ainda sobrevivem no sangue humano."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 34,
    "title": "Caçador de Seitas da Lua",
    "titlePtBr": "Caçador de Seitas da Lua",
    "custom": true,
    "description": "Para você, as Seitas da Lua não são apenas grupos de Garou que viraram as costas para o Uivo de Gaia em busca de uma saída fácil: são carniceiros místicos que transformaram a espiritualidade em um matadouro. Enquanto o restante da Nação Fragmentada lamenta a perda de guerreiros para a heresia, você é movido pelas atrocidades que viu serem cometidas contra os espíritos em nome da ''evolução Garou''. Você testemunhou ritos onde a senciência espiritual foi negada e entidades milenares foram sofrivelmente acorrentadas e contidas, tratadas não como aliadas, mas como combustível descartável para as ambições lunares de seitas como o Coven Crescente. Você conhece as Fraquezas do Inimigo porque seguiu o rastro de desolação deixado por suas práticas, vendo o Uivo de Gaia ser abafado por gritos de agonia de espíritos que foram submetidos a experimentos bárbaros de ''fortalecimento'''. Ao escolher esta Ficha de Conhecimento, você se torna o carrasco daqueles que transformaram o dever sagrado em exploração mística, ou heresia baseada em uma babaquice sobre a Fúria para pegar jovens desavisados.",
    "descriptionPtBr": "Para você, as Seitas da Lua não são apenas grupos de Garou que viraram as costas para o Uivo de Gaia em busca de uma saída fácil: são carniceiros místicos que transformaram a espiritualidade em um matadouro. Enquanto o restante da Nação Fragmentada lamenta a perda de guerreiros para a heresia, você é movido pelas atrocidades que viu serem cometidas contra os espíritos em nome da ''evolução Garou''. Você testemunhou ritos onde a senciência espiritual foi negada e entidades milenares foram sofrivelmente acorrentadas e contidas, tratadas não como aliadas, mas como combustível descartável para as ambições lunares de seitas como o Coven Crescente. Você conhece as Fraquezas do Inimigo porque seguiu o rastro de desolação deixado por suas práticas, vendo o Uivo de Gaia ser abafado por gritos de agonia de espíritos que foram submetidos a experimentos bárbaros de ''fortalecimento'''. Ao escolher esta Ficha de Conhecimento, você se torna o carrasco daqueles que transformaram o dever sagrado em exploração mística, ou heresia baseada em uma babaquice sobre a Fúria para pegar jovens desavisados.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Caçador Implacável: Uma vez por sessão, você adiciona +2 dados a qualquer teste contra membros de uma Seita da Lua. Sua experiência em enfrentar esses hereges o torna um adversário temido.",
        "skillPtBr": "Caçador Implacável: Uma vez por sessão, você adiciona +2 dados a qualquer teste contra membros de uma Seita da Lua. Sua experiência em enfrentar esses hereges o torna um adversário temido."
      },
      {
        "cost": 2,
        "skill": "Olhos da Verdade: Uma vez por sessão, ao investigar uma Seita da Lua, o Narrador fornece uma pista gratuita sobre a localização ou os planos atuais do grupo. Nada escapa ao seu olhar atento.",
        "skillPtBr": "Olhos da Verdade: Uma vez por sessão, ao investigar uma Seita da Lua, o Narrador fornece uma pista gratuita sobre a localização ou os planos atuais do grupo. Nada escapa ao seu olhar atento."
      },
      {
        "cost": 3,
        "skill": "Voz que Move Multidões: O mesmo fervor que um dia incitou multidões humanas à obediência ou ao desespero ainda pulsa em sua voz. Uma vez por história, ao tentar persuadir uma multidão mortal, a herança do Impergium se manifesta como um comando ancestral, concedendo-lhe +2 dados adicionais.",
        "skillPtBr": "Voz que Move Multidões: O mesmo fervor que um dia incitou multidões humanas à obediência ou ao desespero ainda pulsa em sua voz. Uma vez por história, ao tentar persuadir uma multidão mortal, a herança do Impergium se manifesta como um comando ancestral, concedendo-lhe +2 dados adicionais."
      },
      {
        "cost": 4,
        "skill": "Fraquezas do Inimigo: Você sabe onde procurar para identificar vulnerabilidades em seus inimigos. Uma vez por história, você recebe o equivalente a um Contato (•••) que deduz as fraquezas de um membro da Seita da Lua (Pilares, defesas, investimentos, falhas na segurança, etc.).",
        "skillPtBr": "Fraquezas do Inimigo: Você sabe onde procurar para identificar vulnerabilidades em seus inimigos. Uma vez por história, você recebe o equivalente a um Contato (•••) que deduz as fraquezas de um membro da Seita da Lua (Pilares, defesas, investimentos, falhas na segurança, etc.)."
      },
      {
        "cost": 5,
        "skill": "Lenda Intimidante: Você é reconhecido pela destruição de um membro importante de uma Seita da Lua. Uma vez por história, essa reputação permite que você vença automaticamente um teste ou disputa em que intimidar ou silenciar oponentes dentro da Nação Fragmentada seja crucial.",
        "skillPtBr": "Lenda Intimidante: Você é reconhecido pela destruição de um membro importante de uma Seita da Lua. Uma vez por história, essa reputação permite que você vença automaticamente um teste ou disputa em que intimidar ou silenciar oponentes dentro da Nação Fragmentada seja crucial."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 35,
    "title": "Irmandade Motoclube",
    "titlePtBr": "Irmandade Motoclube",
    "custom": true,
    "description": "A vida após a Primeira Mudança é marcada muitas vezes por uma solidão devastadora e pela perda de conexões tradicionais, já que você é estimulado a tomar cuidado em manter conexões muito profundas com humanos pelo risco que pode causar a eles. No entanto, você encontrou um santuário improvável na Irmandade Motoclube, uma comunidade de rebeldes e párias que se organizam como um grupo de amantes de motos e da estrada. Para esses humanos, você não é um guerreiro de Gaia ou um monstro de pesadelos: você é simplesmente um irmão ou irmã de estrada. Eles não precisam ver o lobo para reconhecer um espírito marcado pela mesma inquietude que os move, oferecendo uma estrutura de lealdade e pertencimento que muitos lobisomens nunca chegam a conhecer fora de seus bandos. Essa irmandade opera sob um código de silêncio e honra próprio das ruas, criando uma rede de proteção nômade onde o vínculo é forjado no asfalto e no rugido dos motores. O que torna esse grupo especial é a pureza de seu sacrifício: muitos desses motociclistas não têm ideia do mundo espiritual ou da Fúria que habita em você, mas morreriam sem hesitar para defender um dos seus. Em um mundo que se fragmenta sob o peso do Apocalipse e onde a Nação Fragmentada muitas vezes se perde em rivalidades amargas, a Irmandade é o seu lembrete constante de que a humanidade ainda é capaz de uma devoção feroz. Eles são o seu porto seguro nas sombras, uma alcateia de sangue humano que o aceita pelo que você demonstra ser na estrada, protegendo sua identidade enquanto você protege o futuro deles.",
    "descriptionPtBr": "A vida após a Primeira Mudança é marcada muitas vezes por uma solidão devastadora e pela perda de conexões tradicionais, já que você é estimulado a tomar cuidado em manter conexões muito profundas com humanos pelo risco que pode causar a eles. No entanto, você encontrou um santuário improvável na Irmandade Motoclube, uma comunidade de rebeldes e párias que se organizam como um grupo de amantes de motos e da estrada. Para esses humanos, você não é um guerreiro de Gaia ou um monstro de pesadelos: você é simplesmente um irmão ou irmã de estrada. Eles não precisam ver o lobo para reconhecer um espírito marcado pela mesma inquietude que os move, oferecendo uma estrutura de lealdade e pertencimento que muitos lobisomens nunca chegam a conhecer fora de seus bandos. Essa irmandade opera sob um código de silêncio e honra próprio das ruas, criando uma rede de proteção nômade onde o vínculo é forjado no asfalto e no rugido dos motores. O que torna esse grupo especial é a pureza de seu sacrifício: muitos desses motociclistas não têm ideia do mundo espiritual ou da Fúria que habita em você, mas morreriam sem hesitar para defender um dos seus. Em um mundo que se fragmenta sob o peso do Apocalipse e onde a Nação Fragmentada muitas vezes se perde em rivalidades amargas, a Irmandade é o seu lembrete constante de que a humanidade ainda é capaz de uma devoção feroz. Eles são o seu porto seguro nas sombras, uma alcateia de sangue humano que o aceita pelo que você demonstra ser na estrada, protegendo sua identidade enquanto você protege o futuro deles.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Estrada nas Veias: A vida em movimento endureceu seus instintos e seu corpo. Você reduz em um a dificuldade de todos os testes de Sobrevivência relacionados a viagens longas, intempéries ou atividades ao ar livre onde adaptação e resistência sejam essenciais.",
        "skillPtBr": "Estrada nas Veias: A vida em movimento endureceu seus instintos e seu corpo. Você reduz em um a dificuldade de todos os testes de Sobrevivência relacionados a viagens longas, intempéries ou atividades ao ar livre onde adaptação e resistência sejam essenciais."
      },
      {
        "cost": 2,
        "skill": "Mestre da Máquina: Sua afinidade com motocicletas é quase espiritual, como se o motor respondesse ao seu humor. Sempre que pilota uma motocicleta, recebe dois dados extras em testes de Condução.",
        "skillPtBr": "Mestre da Máquina: Sua afinidade com motocicletas é quase espiritual, como se o motor respondesse ao seu humor. Sempre que pilota uma motocicleta, recebe dois dados extras em testes de Condução."
      },
      {
        "cost": 3,
        "skill": "Rede da Estrada: A comunidade motociclista está repleta de aliados, mecânicos, caminhoneiros e clubes parceiros. Uma vez por história, você pode recorrer a esses contatos para obter assistência imediata, seja abrigo, transporte, informações ou apoio físico.",
        "skillPtBr": "Rede da Estrada: A comunidade motociclista está repleta de aliados, mecânicos, caminhoneiros e clubes parceiros. Uma vez por história, você pode recorrer a esses contatos para obter assistência imediata, seja abrigo, transporte, informações ou apoio físico."
      },
      {
        "cost": 4,
        "skill": "Espírito Indomável: A vida dura dentro da Irmandade moldou sua presença intimidadora e sua força de vontade feroz. Uma vez por sessão, você se torna imune a uma única tentativa de intimidação ou coerção, seja mundana ou sobrenatural.",
        "skillPtBr": "Espírito Indomável: A vida dura dentro da Irmandade moldou sua presença intimidadora e sua força de vontade feroz. Uma vez por sessão, você se torna imune a uma única tentativa de intimidação ou coerção, seja mundana ou sobrenatural."
      },
      {
        "cost": 5,
        "skill": "Caçada da Irmandade: Uma vez por história, você pode nomear alguém como alvo da fúria coletiva do Motoclube. A partir desse momento, os membros da Irmandade passam a atormentar e perseguir o escolhido até que o Clube considere a dívida quitada — ou o alvo destruído.",
        "skillPtBr": "Caçada da Irmandade: Uma vez por história, você pode nomear alguém como alvo da fúria coletiva do Motoclube. A partir desse momento, os membros da Irmandade passam a atormentar e perseguir o escolhido até que o Clube considere a dívida quitada — ou o alvo destruído."
      }
    ],
    "book": "Adaptado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 36,
    "title": "Horizon Express",
    "titlePtBr": "Horizon Express",
    "custom": true,
    "description": "Com o colapso da Nação Garou e o isolamento de muitos caerns, a necessidade de uma rede de comunicação física e segura tornou-se vital para a sobrevivência espiritual e tática dos lobisomens. O Horizon Express é operado por humanos e Garous que cruzam as rodovias do mundo físico, mantendo a Nação Fragmentada conectada ainda que minimamente quando o uivo à distância não é suficiente. Como colaborador desta rede, você faz parte do seu sistema circulatório. Você entende que, na era do Apocalipse, a verdadeira segurança não reside em mensagens criptografadas, mas em pendrives entregues em mãos, correspondências físicas e objetos de poder movidos através de uma malha complexa de ''entregas às cegas'' e encontros secretos. Ao operar microestações ou conduzir veículos anônimos por rotas que nunca se repetem, você garante que informações vitais sobre caerns e movimentos do inimigo circulem sem o risco de interceptação tecnológica. Para você, o Horizon Express é o que impede que o silêncio e o distanciamento se tornem a morte definitiva de Gaia.",
    "descriptionPtBr": "Com o colapso da Nação Garou e o isolamento de muitos caerns, a necessidade de uma rede de comunicação física e segura tornou-se vital para a sobrevivência espiritual e tática dos lobisomens. O Horizon Express é operado por humanos e Garous que cruzam as rodovias do mundo físico, mantendo a Nação Fragmentada conectada ainda que minimamente quando o uivo à distância não é suficiente. Como colaborador desta rede, você faz parte do seu sistema circulatório. Você entende que, na era do Apocalipse, a verdadeira segurança não reside em mensagens criptografadas, mas em pendrives entregues em mãos, correspondências físicas e objetos de poder movidos através de uma malha complexa de ''entregas às cegas'' e encontros secretos. Ao operar microestações ou conduzir veículos anônimos por rotas que nunca se repetem, você garante que informações vitais sobre caerns e movimentos do inimigo circulem sem o risco de interceptação tecnológica. Para você, o Horizon Express é o que impede que o silêncio e o distanciamento se tornem a morte definitiva de Gaia.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Acesso à Rede: Você recebe autorização básica para usar o Correio Clandestino. Pode enviar ou receber mensagens e pequenos pacotes de forma segura entre quaisquer domínios onde a organização opere. O tempo de entrega varia entre três dias e uma semana, dependendo da distância, do risco e da disponibilidade das estações no caminho. O conteúdo é protegido por protocolos rigorosos: não é aberto, copiado ou rastreado.",
        "skillPtBr": "Acesso à Rede: Você recebe autorização básica para usar o Correio Clandestino. Pode enviar ou receber mensagens e pequenos pacotes de forma segura entre quaisquer domínios onde a organização opere. O tempo de entrega varia entre três dias e uma semana, dependendo da distância, do risco e da disponibilidade das estações no caminho. O conteúdo é protegido por protocolos rigorosos: não é aberto, copiado ou rastreado."
      },
      {
        "cost": 2,
        "skill": "Agente de Estação: Você se torna coletor de correspondências e operador de uma micro estação local. Recebe Máscara (••) e Zerado (•), pois a rede apaga todos os rastros que ligam sua identidade ao serviço.",
        "skillPtBr": "Agente de Estação: Você se torna coletor de correspondências e operador de uma micro estação local. Recebe Máscara (••) e Zerado (•), pois a rede apaga todos os rastros que ligam sua identidade ao serviço."
      },
      {
        "cost": 3,
        "skill": "Condutor da Noite: Você ganha acesso a veículos e rotas preparadas para transporte discreto dentro do país. Uma vez por história, pode requisitar um veículo adequado à missão — carro, moto, van ou similar — totalmente anônimo e equipado com compartimentos ocultos. Também obtém permissão para usar todas as estações nacionais, geralmente separadas por uma noite de viagem entre si.",
        "skillPtBr": "Condutor da Noite: Você ganha acesso a veículos e rotas preparadas para transporte discreto dentro do país. Uma vez por história, pode requisitar um veículo adequado à missão — carro, moto, van ou similar — totalmente anônimo e equipado com compartimentos ocultos. Também obtém permissão para usar todas as estações nacionais, geralmente separadas por uma noite de viagem entre si."
      },
      {
        "cost": 4,
        "skill": "Rota Global: Você passa a integrar a parte internacional do Correio Clandestino. Isso inclui acesso a aeronaves noturnas adaptadas para criaturas sobrenaturais, cargueiros que não constam em nenhum manifesto e rotas clandestinas que cruzam fronteiras sem deixar vestígios. Pode viajar entre países ou transportar carga sensível desde que haja uma estação segura operando nos dois extremos da rota.",
        "skillPtBr": "Rota Global: Você passa a integrar a parte internacional do Correio Clandestino. Isso inclui acesso a aeronaves noturnas adaptadas para criaturas sobrenaturais, cargueiros que não constam em nenhum manifesto e rotas clandestinas que cruzam fronteiras sem deixar vestígios. Pode viajar entre países ou transportar carga sensível desde que haja uma estação segura operando nos dois extremos da rota."
      },
      {
        "cost": 5,
        "skill": "Passagem Fantasma: A confiança da rede em você é absoluta. Uma vez por história, você e sua alcateia podem requisitar transporte completamente seguro para qualquer destino onde o Correio Clandestino atue, seja outro estado, outro país ou qualquer região obscura que exija máxima discrição. A viagem é protegida por protocolos especiais: ninguém rastreia, ninguém investiga e, oficialmente, vocês nunca passaram por ali.",
        "skillPtBr": "Passagem Fantasma: A confiança da rede em você é absoluta. Uma vez por história, você e sua alcateia podem requisitar transporte completamente seguro para qualquer destino onde o Correio Clandestino atue, seja outro estado, outro país ou qualquer região obscura que exija máxima discrição. A viagem é protegida por protocolos especiais: ninguém rastreia, ninguém investiga e, oficialmente, vocês nunca passaram por ali."
      }
    ],
    "book": "Adaptado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 37,
    "title": "Reparador da Guerra da Fúria",
    "titlePtBr": "Reparador da Guerra da Fúria",
    "custom": true,
    "description": "A história da Nação Garou é manchada não apenas pelo fracasso contra o Wyrm, mas pelo sangue de seus primos metamorfos derramado durante a Guerra da Fúria. Naquele tempo de lendas e sombras, a soberba dos lobos os levou a massacrar as outras raças que cuidavam de Gaia — metamorfos de urso, gato, corvo, rato e muitos outros — alegando uma exclusividade no dever sagrado que hoje se prova uma falácia trágica. Para a maioria dos Garous modernos, esses sobreviventes são mitos esquecidos ou estranhos hostis que mantêm sua guarda alta devido a séculos de assassinatos e tentativas de assimilação forçada. No entanto, você percebeu que no Apocalipse, a sobrevivência exige aliados, não apenas subordinados. Como um reconciliador dos metamorfos, você mergulha em histórias e culturas que a maioria dos Garou prefere ignorar para não confrontar sua própria vergonha. Você reconhece que a dominação física falhou e que a diplomacia oferece a melhor chance de enfrentar inimigos globais demais para uma única raça. Ao ser aceito como uma voz entre as raças, você ganhou acesso a perspectivas espirituais únicas e à sabedoria de outras raças metamórficas, descobrindo até mesmo caminhos na Umbra que desafiam as tradições. Em um mundo onde o ''Uivo de Gaia'' ecoa a dor de todas as criaturas, você é a ponte que tenta restaurar o círculo despedaçado, provando que o respeito mútuo pode ser a arma final contra a destruição.",
    "descriptionPtBr": "A história da Nação Garou é manchada não apenas pelo fracasso contra o Wyrm, mas pelo sangue de seus primos metamorfos derramado durante a Guerra da Fúria. Naquele tempo de lendas e sombras, a soberba dos lobos os levou a massacrar as outras raças que cuidavam de Gaia — metamorfos de urso, gato, corvo, rato e muitos outros — alegando uma exclusividade no dever sagrado que hoje se prova uma falácia trágica. Para a maioria dos Garous modernos, esses sobreviventes são mitos esquecidos ou estranhos hostis que mantêm sua guarda alta devido a séculos de assassinatos e tentativas de assimilação forçada. No entanto, você percebeu que no Apocalipse, a sobrevivência exige aliados, não apenas subordinados. Como um Reconciliador dos Metamorfos, você mergulha em histórias e culturas que a maioria dos Garou prefere ignorar para não confrontar sua própria vergonha. Você reconhece que a dominação física falhou e que a diplomacia oferece a melhor chance de enfrentar inimigos globais demais para uma única raça. Ao ser aceito como uma voz entre as raças, você ganhou acesso a perspectivas espirituais únicas e à sabedoria de outras raças metamórficas, descobrindo até mesmo caminhos na Umbra que desafiam as tradições. Em um mundo onde o ''Uivo de Gaia'' ecoa a dor de todas as criaturas, você é a ponte que tenta restaurar o círculo despedaçado, provando que o respeito mútuo pode ser a arma final contra a destruição.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Voz Entre as Raças: Você demonstra uma postura conciliadora rara entre Garous e outros metamorfos. Ganha +2 dados em testes de Persuasão usados para obter ajuda, apoio ou informações de qualquer raça, desde que não tenha atacado membros desse povo recentemente.",
        "skillPtBr": "Voz Entre as Raças: Você demonstra uma postura conciliadora rara entre Garous e outros metamorfos. Ganha +2 dados em testes de Persuasão usados para obter ajuda, apoio ou informações de qualquer raça, desde que não tenha atacado membros desse povo recentemente."
      },
      {
        "cost": 2,
        "skill": "Cronista das Raças Perdidas: Você estudou a fundo a história, as culturas e as tragédias que marcaram os povos metamórficos. Adicione +2 dados em testes de Conhecimento, Investigação ou Acadêmicos sempre que o assunto envolver outras raças que não os Garou — vivas, extintas ou esquecidas.",
        "skillPtBr": "Cronista das Raças Perdidas: Você estudou a fundo a história, as culturas e as tragédias que marcaram os povos metamórficos. Adicione +2 dados em testes de Conhecimento, Investigação ou Acadêmicos sempre que o assunto envolver outras raças que não os Garou — vivas, extintas ou esquecidas."
      },
      {
        "cost": 3,
        "skill": "Sabedoria dos Fera: Você conheceu um membro de uma determinada Raça Metamórfica que te mostrou uma maneira diferente de acessar a Umbra. Ao realizar o Rito de Passagem das Sombras, a dificuldade da Película é reduzida em 1, independentemente do local.",
        "skillPtBr": "Sabedoria dos Fera: Você conheceu um membro de uma determinada Raça Metamórfica que te mostrou uma maneira diferente de acessar a Umbra. Ao realizar o Rito de Passagem das Sombras, a dificuldade da Película é reduzida em 1, independentemente do local."
      },
      {
        "cost": 4,
        "skill": "Trégua: Uma vez por história, você pode declarar uma ''Trégua de Hospitalidade'' ao encontrar membros de outra raça metamorfa em seu território. Se você e seu bando não agirem com hostilidade, os outros metamorfos são compelidos por sua própria honra ou tradição fazer o mesmo. No entanto, se o seu bando quebrar a trégua, você adquire 1 ponto de Hauglosk.",
        "skillPtBr": "Trégua: Uma vez por história, você pode declarar uma ''Trégua de Hospitalidade'' ao encontrar membros de outra raça metamorfa em seu território. Se você e seu bando não agirem com hostilidade, os outros metamorfos são compelidos por sua própria honra ou tradição fazer o mesmo. No entanto, se o seu bando quebrar a trégua, você adquire 1 ponto de Hauglosk."
      },
      {
        "cost": 5,
        "skill": "Chamado das Raças: O respeito que você inspira entre outros metamorfos é incomum. Uma vez por história, você pode invocar um Metamorfo Aliado (••••) em uma situação que não contradiga os princípios da raça convocada. O aliado parece disposto a cooperar… mas também espera que você honre esse vínculo no futuro.",
        "skillPtBr": "Chamado das Raças: O respeito que você inspira entre outros metamorfos é incomum. Uma vez por história, você pode invocar um Metamorfo Aliado (••••) em uma situação que não contradiga os princípios da raça convocada. O aliado parece disposto a cooperar… mas também espera que você honre esse vínculo no futuro."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  },
  {
    "id": 38,
    "title": "Especialista em Sanguessugas",
    "titlePtBr": "Especialista em Sanguessugas",
    "custom": true,
    "description": "Onde muitos enxergam apenas uma abominação urbana sem alma, o seu olhar identifica um sistema predatório com falhas específicas e exploráveis. Forjado no entendimento tático, você compreende que as ''Sanguessugas'' são cadáveres animados movidos por uma lógica fria de preservação e fome constante. Sua trajetória permitiu que você decifrasse não apenas a anatomia desses parasitas, mas também a fragilidade psicológica que os mantém escravos de seus próprios pecados antigos. Além da força bruta, você domina o idioma do cálculo e do pragmatismo que esses seres respeitam, agindo como um conhecedor da psique dos mortos-vivos. Você sabe navegar pelas armadilhas mentais e pelo fascínio hipnótico que escraviza a humanidade, portando troféus que evocam o terror primordial da mortalidade mesmo nos monstros mais antigos. No tabuleiro do Apocalipse, você se posiciona como aquele que pode tanto ser o carrasco definitivo quanto o mediador implacável, forçando os Amaldiçoados a uma cooperação forjada sob a luz fria da necessidade mútua.",
    "descriptionPtBr": "Onde muitos enxergam apenas uma abominação urbana sem alma, o seu olhar identifica um sistema predatório com falhas específicas e exploráveis. Forjado no entendimento tático, você compreende que as ''Sanguessugas'' são cadáveres animados movidos por uma lógica fria de preservação e fome constante. Sua trajetória permitiu que você decifrasse não apenas a anatomia desses parasitas, mas também a fragilidade psicológica que os mantém escravos de seus próprios pecados antigos. Além da força bruta, você domina o idioma do cálculo e do pragmatismo que esses seres respeitam, agindo como um conhecedor da psique dos mortos-vivos. Você sabe navegar pelas armadilhas mentais e pelo fascínio hipnótico que escraviza a humanidade, portando troféus que evocam o terror primordial da mortalidade mesmo nos monstros mais antigos. No tabuleiro do Apocalipse, você se posiciona como aquele que pode tanto ser o carrasco definitivo quanto o mediador implacável, forçando os Amaldiçoados a uma cooperação forjada sob a luz fria da necessidade mútua.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Não me toca, sanguessuga nojenta! - Sua raiva ancestral responde de imediato ao toque profano dos Amaldiçoados. Quando sofrer dano de um vampiro pela primeira vez no combate, você pode recuperar 2 pontos de Fúria ao invés de em vez do 1 único ponto.",
        "skillPtBr": "Não me toca, sanguessuga nojenta! - Sua raiva ancestral responde de imediato ao toque profano dos Amaldiçoados. Quando sofrer dano de um vampiro pela primeira vez no combate, você pode recuperar 2 pontos de Fúria ao invés de em vez do 1 único ponto."
      },
      {
        "cost": 2,
        "skill": "''Esta Estaca tem destino!'': Você estudou a anatomia dos membros e domina a coordenação necessária para paralisá-los. Sempre que você e seus aliados tentam colocar um vampiro em torpor utilizando uma estaca, todos os participantes adicionam +1 dado à sua contribuição, independentemente da habilidade usada.",
        "skillPtBr": "''Esta Estaca tem destino!'': Você estudou a anatomia dos membros e domina a coordenação necessária para paralisá-los. Sempre que você e seus aliados tentam colocar um vampiro em torpor utilizando uma estaca, todos os participantes adicionam +1 dado à sua contribuição, independentemente da habilidade usada."
      },
      {
        "cost": 3,
        "skill": "''Nem vem que não tem!'': Você reconhece as armadilhas das Disciplinas vampíricas e sabe como bloquear seus efeitos. Recebe +2 dados em testes para resistir a Presença ou Dominação. Além disso, se um vampiro tentar aplicar o Beijo em você durante o combate, ele não recebe o bônus automático de imobilização no primeiro turno. Sua mente e corpo rejeitam o fascínio frio dos cadáveres vivos.",
        "skillPtBr": "''Nem vem que não tem!'': Você reconhece as armadilhas das Disciplinas vampíricas e sabe como bloquear seus efeitos. Recebe +2 dados em testes para resistir a Presença ou Dominação. Além disso, se um vampiro tentar aplicar o Beijo em você durante o combate, ele não recebe o bônus automático de imobilização no primeiro turno. Sua mente e corpo rejeitam o fascínio frio dos cadáveres vivos."
      },
      {
        "cost": 4,
        "skill": "''Memento Mori!'': Você porta um artefato temido entre os beberrões de sangue — as cinzas de um ancião destruído, ou uma estaca que já atravessou o coração de um Príncipe. Uma vez por história, ao revelar esse troféu, você pode forçar o vampiro alvo a realizar um teste de Frenesi de Terror (Rötschreck) - Dificuldade 3. Alternativamente, você pode garantir que sua reação inicial seja de submissão total, impedindo ataques diretos enquanto você não causar dano.",
        "skillPtBr": "''Memento Mori!'': Você porta um artefato temido entre os beberrões de sangue — as cinzas de um ancião destruído, ou uma estaca que já atravessou o coração de um Príncipe. Uma vez por história, ao revelar esse troféu, você pode forçar o vampiro alvo a realizar um teste de Frenesi de Terror (Rötschreck) - Dificuldade 3. Alternativamente, você pode garantir que sua reação inicial seja de submissão total, impedindo ataques diretos enquanto você não causar dano."
      },
      {
        "cost": 5,
        "skill": "''Eu sou o Embaixador da Noite!'': Você compreende a psicologia dos membros e sabe falar em um idioma que eles respeitam: cálculo, sobrevivência e pragmatismo. Recebe +2 dados em todos os testes Sociais feitos para mediar conflitos, negociar tréguas ou reparar rixas entre Garous e vampiros. Uma vez por crônica, pode forçar uma cooperação temporária entre ambos os lados — sem necessidade de checagem — desde que o objetivo seja específico, urgente e de benefício mútuo.",
        "skillPtBr": "''Eu sou o Embaixador da Noite!'': Você compreende a psicologia dos membros e sabe falar em um idioma que eles respeitam: cálculo, sobrevivência e pragmatismo. Recebe +2 dados em todos os testes Sociais feitos para mediar conflitos, negociar tréguas ou reparar rixas entre Garous e vampiros. Uma vez por crônica, pode forçar uma cooperação temporária entre ambos os lados — sem necessidade de checagem — desde que o objetivo seja específico, urgente e de benefício mútuo."
      }
    ],
    "book": "Criado por Bruno Cabral",
    "page": 1
  }
]