[
  {
    "id": 1,
    "titlePtBr": "Projeto Crepúsculo",
    "title": "Project Twilight",
    "descriptionPtBr": "Projeto Crepúsculo, Operação Ninho do Corvo, Divisão de Assuntos Especiais: Seja qual for o nome que você queira dar a isso, é um esquadrão de eliminação financiado pelo governo. Eles não são todos a mesma coisa... mas são todos a mesma coisa, se você souber como olhar para isso. E não importa como você olhe para isso, você tem alguma sujeira sobre a organização que você pode usar para influenciar suas operações. É algo realmente perigoso — seja qual for o motivo, você tem alguma influência sobre uma (ou várias...) organização governamental extremamente bem financiada que existe para erradicar a ameaça dos lobisomens. E você é a ameaça. E aqui está você, brincando com isso como se não fosse rapidamente colocá-lo na mira assim que descobrir o truque que você o fez executar. Você vai colocar a matilha inteira em perigo, e o dossiê na mesa de trabalho de algum burocrata vai duplicar de tamanho. Não, sério, o que diabos você está fazendo?",
    "description": "Project Twilight, Operation Crow's Nest, Special Affairs Division: Whatever you want to call it, it's a fed-funded kill-squad. They're not all the same thing… but they're all the same thing, if you know how to look at it. And however you look at it, you've got some dirt on the organization that you can use to influence its operations. It's really dangerous shit — whatever the reason, you've got some sway over one (or numerous…) extremely well-funded governmental organizations that exist to stamp out the werewolf menace. And that's you. You're the menace. And here you are, fucking around with it like it won't readily line you up in the crosshairs the moment it rolls up whatever patsy ruse you've tricked it into doing. You're going to get the whole pack killed, and the dossier on some bureaucrat's desk is going to double in size. No, seriously, what the fuck are you doing?",
    "habilities": [
      {
        "cost": 1,
        "skillPtBr": "Procedimento Incorreto: Uma vez por história, você pode fazer desaparecer uma peça menor, mas relevante, de evidência (uma fotografia, uma pasta de arquivo, um resultado de teste de DNA), seja por sorte, conhecimento do processo, ou por ser amigo de infância de alguém na cena. O efeito fica a critério do Narrador, mas deve proporcionar algum benefício pequeno para você ou para sua matilha.",
        "skill": "Improper Procedure: Once per story, you can make a minor but relevant piece of evidence (a photograph, a file folder, a DNA test result) disappear, whether as a result of luck, knowledge of process, or being childhood friends with someone on the scene. The effect is up to the Storyteller, but it should provide some small benefit to you or your pack."
      },
      {
        "cost": 2,
        "skillPtBr": "Álibi à Prova de Balas: Uma vez por história, você pode fornecer (falsa) prova de que estava em algum lugar onde você não estava. A desvantagem é que a prova está em papel timbrado de departamento federal e é classificada e redigida. Como você conseguiu colocar as mãos nisso?",
        "skill": "Airtight Alibi: Once per story, you can provide (false) proof of being somewhere you weren't. The downside is that the proof is on federal departmental letterhead, and it's both classified and redacted. How'd you get your paws on it?"
      },
      {
        "cost": 3,
        "skillPtBr": "Valor Roubado: O Projeto Crepúsculo pode ser uma equipe clandestina de operações de eliminação, mas é eficaz, e você foi fundamental em seu sucesso ao eliminar uma Ameaça Incomum notória. Uma vez por história, você pode reivindicar o crédito por essa morte para obter três dados adicionais em um teste Social quando isso pode ser relevante, por exemplo, 'Escute: eu sou o Garou que derrotou Bloodjaw!' Testes Sociais subsequentes na mesma cena sofrem uma penalidade de um dado para você, pois você soa arrogante, dominador, duvidoso ou qualquer que seja apropriado. Se a sua reivindicação falsa sobre a morte se tornar conhecida, bem, você provavelmente terá um novo e emocionante problema para lidar.",
        "skill": "Stolen Valor: Project Twilight might be an off-the-books    weskillrk squad, but it's an effective one, and you were instrumental in its success in taking down a notorious Unusual Threat. Once per story, you can claim credit for this kill to gain three bonus dice on a Social test when it might matter — for example, 'Listen to me: I'm the Garou who throated Bloodjaw!' Subsequent Social tests in the same scene suffer a one-die penalty for you, because you come across as boastful, overbearing, dubious, or whatever's appropriate. Should your false claim to the kill become known, well, you probably have a thrilling new problem to deal with."
      },
      {
        "cost": 4,
        "skillPtBr": "Alerta Antecipado: Uma vez por crônica, você descobre detalhes críticos (quando, onde, pessoal) com antecedência para qualquer ação direta que o Projeto Crepúsculo planeje contra a sua matilha, se houver alguma.",
        "skill": "Heads Up: Once per chronicle you learn critical details (when, where, personnel) beforehand for any direct action that Project Twilight plans to take against your pack, if any."
      },
      {
        "cost": 5,
        "skillPtBr": "O Telefone Vermelho: Alguém bem colocado na organização lhe deve um favor. Uma vez por crônica, seu intermediário concorda em agir com base na sua 'dica anônima', ou da maneira que você escolher para comunicar seus desejos. Na prática, você ganha cinco dados para distribuir como desejar em qualquer rolagem relacionada com a operação de organizações que caçam lobisomens. Se a tentativa (ou qualquer uma das tentativas, se você distribuir os dados em várias ações) falhar, você chama a atenção de um inimigo ativo e sistêmico (veja p. 211).",
        "skill": "The Red Phone: A well-placed somebody in the organization owes you a favor. Once per chronicle, your go-between agrees to take action on your “anonymous tip,” or however you choose to make your wishes known. In effect, you gain five dice to distribute as you like on any roll(s) involving the operation of werewolf-hunting organizations. If the attempt (or any of the attempts, if you distribute the dice across multiple actions) fails, you earn the attention of an active, systemic (see p. 211) enemy."
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 296
  },
  {
    "id": 2,
    "titlePtBr": "Destruidores de Planos",
    "title": "Monkeywrenchers",
    "descriptionPtBr": "Você fez parte de uma matilha — uma matilha grande, descentralizada e geograficamente dispersa — de Garou cujo objetivo coletivo é atrapalhar completamente os esforços das frentes do Grupo Pentex especificamente. Ok, é menos uma matilha e mais um movimento, mas isso não importa. O que importa é que os Destruidores de Planos compartilham informações uns com os outros sobre quais frentes estão ativas, onde e como sabotá-las. Esses idiotas sempre têm uma quantidade constrangedora de documentação e dados que mostram quem está apoiando o quê, onde e quando acontecerá a próxima entrega de suprimentos. Você e os outros Destruidores de Planos descobriram algumas das maneiras mais eficazes de minar a logística e as operações do Grupo Pentex e você quase sentiria pena dos coitados fazendo o trabalho sujo, mas — nah, dane-se eles. Brinque com fogo, se queime.",
    "description": "You've run with a pack — a large, decentralized, geographically disparate pack — of Garou whose collective aim is to completely fuck up the efforts of Pentex Group fronts specifically. Okay, it's less of a pack and more of a movement, but that's not important. What's important is that the Monkeywrenchers share information with one another about which fronts are active, where, and how to hamstring them. These dumb sons of bitches always have an embarrassing amount of documentation and data that shows who's supporting what, where, and when the next supply delivery happens. You and the other Monkeywrenchers have figured out some of the most effective ways to undermine Pentex Group logistics and operations, and you'd almost feel bad for the poor suckers doing the grunt work, but — nah, fuck them. Play with fire, get burned.",
    "habilities": [
      {
        "cost": 1,
        "skillPtBr": "Demagogo: Você sabe como incitar os trabalhadores. Uma vez por história, sempre que você tentar persuadir uma multidão humana a agir violentamente, você pode adicionar dois dados ao pool relevante para fazê-lo.",
        "skill": "Demagogue: You know how to rile up the workers. Once per story, whenever you attempt to sway a human crowd into violent action,     you may add skill dice to the relevant pool to do so."
      },
      {
        "cost": 2,
        "skillPtBr": "Incendiário: Você tem o dom para incendiar estruturas, usando apenas os materiais mal protegidos que os trabalhadores frequentemente deixam no local. Se você puder passar um número de dias preparando-se antecipadamente, como o Narrador decide (dois para uma operação de baixa segurança, até sete para segurança quase impecável), você pode desencadear um incêndio em uma estrutura no exato momento da cena que você escolher, independentemente de você estar presente, tendo preparado a conflagração antecipadamente. O efeito preciso do incêndio está sujeito à discrição do Narrador, mas deve sempre gerar algum tipo de efeito positivo para a execução do seu plano.",
        "skill": "Firebug: You have a knack for setting structures on fire, using only the poorly protected materials that workers often leave on site. If you can spend a number of days preparing beforehand, as the Storyteller    decides (skill for a low-security operation, on up to seven for nigh-flawless security), you can trigger a structure fire at the exact moment in the scene you choose, regardless of whether you''re present, having prepared the conflagration beforehand. The precise effect of the fire is subject to the Storyteller's discretion but it should always yield some kind of positive effect to your plan's execution."
      },
      {
        "cost": 3,
        "skillPtBr": "Festa Explosiva: Uma vez por história, você pode realizar um evento, como um concerto beneficente, arrecadação de fundos, protesto ou comício, que chama a atenção pública para a causa ou crise que você declarar. A seu critério, as coisas também podem ficar feias, atraindo atenção negativa para o assunto, mas sem causar danos físicos significativos. Para melhor ou pior (geralmente pior...), sua própria Fama aumenta em 3 localmente pelo restante da sessão, pois você está sob os holofotes pelo evento.",
        "skill": "Blowout Bash: Once per story, you can stage an event such as a benefit concert, fundraiser, protest, or rally that draws public attention to the cause or crisis you declare. At your option, things can also get ugly, drawing negative attention to the subject but causing no significant physical damage. For better or worse (usually worse…), your own Fame increases by 3 locally for the remainder of the session, as you're in the spotlight for the event."
      },
      {
        "cost": 4,
        "skillPtBr": "Delegador: Você é hábil na arte de desviar a culpa e evitar a responsabilidade. Ganhe dois dados nos pools relevantes sempre que tentar convencer alguém de que os resultados de suas ações foram na verdade iniciados por outra pessoa de sua escolha. Outros Garou apreciam essa prática... na prática... mas desconfiam do que isso diz sobre você. Você tem -1 dado nos pools sociais com os lobisomens durante uma cena na qual você faz uso desse efeito.",
        "skill": "Delegator: You're adept at the art of shifting blame and avoiding    accountability. Gain skill dice to relevant pools whenever you attempt to convince someone that the results of your actions were actually set in motion by someone else of your choosing. Other Garou appreciate this practice… in practice… but are wary of what it says about you. You're at -1 dice pools to Social tests with werewolves during a scene in which you make use of this effect."
      },
      {
        "cost": 5,
        "skillPtBr": "Rastro de Papel: Se existir documentação que possa vincular uma frente do Pentex a uma transgressão específica, você pode obtê-la, seja encontrando-a você mesmo ou por algum outro Destruidor de Planos apontando você para ela, ou, idealmente, descobrindo-a durante alguma atividade dentro da história em si, como abrir a gaveta certa em uma mesa. Você pode usar esse efeito uma vez por crônica — e ou as operações do Pentex ficam cientes de você (mesmo que sua frente seja comprometida), ou você pode entregar outro Destruidor de Planos (que saberá que você o queimou).",
        "skill": "Paper Trail: If documentation exists that can tie a Pentex front to a specific transgression, you can come up with it, whether by finding it yourself or by some other Monkeywrencher pointing you toward it, or, optimally, discovering it during some activity within the story itself, such as by opening the right drawer in a desk. You may use this effect once per chronicle — and either Pentex operations become aware of you (even if their front is compromised), or you can give up a fellow Monkeywrencher (who'll know you burned them)."
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 295
  },
  {
    "id": 3,
    "titlePtBr": "Viajante Umbral",
    "title": "Umbral Traveler",
    "descriptionPtBr": "As Terras Espirituais constituem um mistério mesmo para os Garou, cuja visão animista os torna familiares ao mundo espiritual, mas não estritamente parte dele. Embora seja um lugar sempre mutável de pensamento, espírito e emoção, algumas verdades e até mesmo locais dentro de suas sombras espelhadas permanecem constantes... até certo ponto. Certamente, as coisas podem mudar em um piscar de olhos, especialmente durante a era do Apocalipse, mas para aqueles Garou que fazem das explorações do Umbral sua especialidade, é possível entender as regras do mundo espiritual, se souber onde procurar — pelo menos por enquanto.",
    "description": "The Spirit Wilds constitute a mystery even to the Garou, whose animistic outlook makes them familiar with the spirit world but not strictly of it. Although it is an ever-changing place of thought, spirit and emotion, some truths and even locations within its mirror-shadows remain constant… to a certain degree. Certainly, things can change at a moment's notice, especially during the era of Apocalypse, but to those Garou who make explorations of the Umbra their specialty, one can understand the rules of the spirit world if one knows what to look for — at least for now.",
    "habilities": [
      {
        "cost": 1,
        "skillPtBr": "Passos de Prata: No Umbral, o Garou deixa para trás pegadas prateadas que apenas eles mesmos podem ver, o que os ajuda a encontrar o caminho de volta através do Véu quando é hora de retornar. A Dificuldade para retornar ao mundo físico a partir do Umbral usando o Rito da Passagem das Sombras é reduzida em 1 quando você é o mestre do Rito (veja na p. 180).",
        "skill": "Silver Steps: In the Umbra, the Garou leaves behind silvery footsteps that only they themselves can see, which helps them find a way back across the Gauntlet once it's time to return. The Difficulty to return to the physical world from the Umbra by using the Rite of Shadow Passage is reduced by 1 when you're the Rite master (see p. 180)."
      },
      {
        "cost": 2,
        "skillPtBr": "Música da Teia: Você observou os movimentos das aranhas de padrão (veja p. 254), e uma vez por cena, quando suas teias estão presentes, você pode dedilhar essas cordas como cordas musicais e chamar a atenção de qualquer aranha de padrão única presente, seja visível ou não. Esse sinal não torna a aranha predisposta em relação a você de forma alguma, mas atrai infalivelmente a atenção do espírito.",
        "skill": "Web Music: You have observed the movements of pattern spiders (see p. 254), and once per scene, when their webs are present, you may pluck those strands like musical strings and draw the attention of any single pattern spider present, whether visible or otherwise. This signaling doesn't make the spider predisposed toward you by any means, but it attracts the spirit's attention infallibly."
      },
      {
        "cost": 3,
        "skillPtBr": "Iniciado do Submundo: Você está ciente de que existem partes do Umbral — você acha — que pertencem a um tipo diferente de espírito e a uma ressonância emocional diferente. Embora você não possa se comunicar com eles inerentemente (a menos que eles escolham se comunicar com você), você pode ver o que só pode ser descrito como 'fantasmas' quando eles estão presentes em partes do Umbral ou quando assombram o mundo físico. Eles não podem se esconder de você a menos que usem poderes sobrenaturais específicos que lhes permitam fazer isso. É conhecimento Garou, transmitido a você pelo guardião anterior do segredo espiritual, e assim por diante na cadeia de dever espiritual. O que você faz com esse conhecimento fica a seu critério, mas qualquer espírito poderoso sobre o qual o segredo trate sabe que você sabe. Você deve envolver o Narrador com este ponto.",
        "skill": "Underworld Initiate: You're aware that there are parts of the Umbra — you think — that belong to a different kind of spirit and a different timbre of emotional resonance. Although you can't communicate with them inherently (unless they choose to communicate with you), you can see what can only be described as “ghosts” when they're present in portions of the Umbra or when they haunt the physical world. They can't hide from you unless they use specific supernatural powers that allow them to do so. It's Garou knowledge, handed down to you by the previous keeper of the spiritual secret, and so on up the chain of spiritual duty. What you do with this knowledge is up to you, but whatever puissant spirit the secret is about knows you know. You should get the Storyteller involved with this one."
      },
      {
        "cost": 4,
        "skillPtBr": "Sustento Espiritual: Você está particularmente sintonizado com o mundo espiritual, e você sofre apenas Danos Superficiais de Saúde quando falha em gastar Força de Vontade para permanecer no Umbral por um período prolongado de tempo (veja p. 230, embora danos Superficiais suficientes eventualmente se tornem Agravados, como o normal).",
        "skill": "Spirit Sustenance: You are particularly attuned to the spirit world, and you suffer only Superficial Health damage when you fail to spend Willpower to stay in the Umbra for a protracted period of time (see p. 230, though enough Superficial damage eventually becomes Aggravated, as normal)."
      },
      {
        "cost": 5,
        "skillPtBr": "Segredo Ctoniano: Você é o atual guardião de um segredo Umbral monumental, como a localização de um domínio de um espírito poderoso ou os campos de caça de uma lenda",
        "skill": "Chthonic Secret: You're the current keeper of a monumental Umbral secret, such as the location of a powerful spirit's demesne or the hunting grounds of a legendary"
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 297
  },
  {
    "id": 4,
    "titlePtBr": "Renunciante de Fenris",
    "title": "Renunciate of Fenris",
    "descriptionPtBr": "O destino do Culto de Fenris é motivo de grande debate entre os Garou. A perspectiva do Culto, é claro, é que seus membros sabem o que estão fazendo e que apenas um covarde enfraquecido pela Wyrm ousaria questionar sua disposição para ir direto à garganta do Grande Destruidor - especialmente de um lugar sem risco nas arquibancadas. Fora do próprio Culto, o que aconteceu é menos claro. Uma teoria é que a Incarna Lobo foi enganada por um aspecto da Wyrm e agora serve como serva desse espírito. A outra teoria é que algum aspecto da Wyrm realmente matou o Lobo de alguma forma, e a tribo agora segue inconscientemente a patronagem desse espírito desconhecido. A teoria mais provável é também a mais direta: que o hauglosk, de fato, reivindicou o Culto, e o Lobo não tolera dissidência em seus seguidores. Mas é claro que, até que o Lobo ou outro grande espírito ofereça algum tipo de prova verificável da verdade, essa verdade permanece um dos mistérios do mundo espiritual. Nem todos os membros do Culto de Fenris seguiram seus companheiros pelo caminho do hauglosk. Alguns quebraram seu pacto com o Lobo assim que viram a direção que a tribo estava tomando e se comprometeram com outra tribo.",
    "description": "The fate of the Cult of Fenris is a matter of much debate among the Garou. The Cult perspective, of course, is that its members know what they're doing, and that only a Wyrm-weakened coward would even question their willingness to go fangs-first at the throat of the Great Defiler — especially from a no-risk place on the sidelines. Outside the Cult itself, what happened is less clear. One theory is that the Incarna Wolf was tricked by an aspect of the Wyrm and now serves as thrall to that spirit. The other theory is that some aspect of the Wyrm actually slew Wolf somehow, and the tribe now unknowingly follows that unknown spirit's patronage. The most likely theory is also the most straightforward: that hauglosk has, in fact, claimed the Cult, and Wolf brooks no dissent in his followers. But of course, until Wolf or another great spirit offers some kind of verifiable proof of the truth, that truth remains one of the mysteries of the spirit world. Not every member of the Cult of Fenris followed their fellows down the path of hauglosk. Some broke their compact with Wolf once they saw the direction the tribe was headed and pledged themselves to another tribe.",
    "habilities": [
      {
        "cost": 1,
        "skillPtBr": "Lambedor de Botas: Mesmo entre os lobisomens, o Culto de Fenris tem uma reputação violenta e uma predileção por seguir líderes tipo ditadores. Como lambedor de botas, você encontra seu propósito em ser apontado na direção de uma 'ameaça' pelos autocratas reais. Uma vez por sessão de jogo, você recupera um ponto de Força de Vontade depois que um Garou de Renome maior do que o seu ordena que você entre em um conflito durante o qual você gastou Força de Vontade em uma repetição.",
        "skill": "Bootlicker: Even among werewolves, the Cult of Fenris has a violent reputation and a predilection for following strongman-type leaders. As a bootlicker, you find your purpose in being pointed toward a “threat” by the actual autocrats. Once per game session, you regain one Willpower after a Garou of greater Renown than you orders you into a conflict during which you spent Willpower on a reroll."
      },
      {
        "cost": 2,
        "skillPtBr": "Cultista Repudiado: Garou respeitados estavam presentes durante sua renúncia a Fenris e fizeram de você um exemplo para os outros. Seu Renome é considerado um valor menor do que seu valor real durante interações sociais em moots. No entanto, ninguém pode questionar sua ferocidade - se você alguma vez tiver uma situação que o faria Perder o Lobo por causa de uma verificação de Fúria falhada, você pode fazer uma verificação de Fúria adicional; se isso tiver sucesso, sua Fúria permanece em 1 em vez de cair para 0.",
        "skill": "Repudiated Cultist: Esteemed Garou were present during your renunciation of Fenris and made you a bit of an example for others. Your Renown is considered one lower than its actual value during social interactions at moots. However, none may question your ferocity — if you ever have a situation that would cause you to Lose the Wolf because of a failed Rage check, you may make an additional Rage check; if it succeeds, your Rage remains at 1 instead of dropping to 0."
      },
      {
        "cost": 3,
        "skillPtBr": "Inquebrável: Apesar de renunciar a Wolf, a patronagem do grande espírito ensinou a você a intrépida que persiste dentro de você. Quando um Dom ou outro efeito sobrenatural causaria medo em você, você pode ganhar dois dados com os quais resistir, quando tal vantagem for possível. Se você fizer isso, no entanto, perderá um dado para resistir à fúria pelo restante da cena.",
        "skill": "Unbroken: Despite renouncing Wolf, the great spirit's patronage taught you fearlessness that persists within you. When a Gift or other    supernatural effect would engender fear in you, you may gain skill dice with which to resist, when such an advantage is possible. Should you do so, however, you lose one die to resist frenzy for the remainder of the scene."
      },
      {
        "cost": 4,
        "skillPtBr": "Fúria Canalizada: A aspereza de Fenris ainda é forte em você. Uma vez por cena, você pode optar por ter sucesso automaticamente em qualquer verificação de Fúria única para ativar um Dom com uma rolagem de dados, mas você também incorre em um resultado Brutal adicional nessa rolagem de dados.",
        "skill": "Channeled Fury: Fenris' asperity remains strong in you. Once per scene you may opt to automatically succeed at any single Rage check to activate a Gift with a pool roll, but you also incur an extra Brutal result on that pool roll."
      },
      {
        "cost": 5,
        "skillPtBr": "Último Uivo: Você testemunhou em primeira mão os efeitos do hauglosk, vendo o brilho do zelo fanático acender nos olhos de seus compatriotas — mas não nos seus. Uma vez por crônica, se você marcar sua última caixa de hauglosk, você pode fazer uma verificação de Fúria; se essa verificação de Fúria falhar, desmarque essa última caixa de hauglosk. Parabéns: Você lutou de volta da beira do abismo.",
        "skill": "Last Howl: You have witnessed firsthand the effects of hauglosk, having watched the glint of fanatical zeal fall kindle in your compatriots' eyes — but not so in yours. Once per chronicle, if you mark your last hauglosk box, you may make a Rage check; if that Rage check fails, untick that last hauglosk box. Congratulations: You've fought your way back from the brink."
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 298
    
  },
  {
    "id": 5,
    "titlePtBr": "A Espiral Negra",
    "title": "The Black Spiral",
    "descriptionPtBr": "Muitos Garou acreditam que a Espiral Negra esteja escondida em algum lugar nas profundezas da Umbra - provavelmente em uma porção dela ferozmente próxima ao Wyrm, ou de alguma forma, algo que se assemelha à sua atenção, se uma afirmação assim puder ser precisa. Outros Garou acreditam que a 'Labirinto Negro' seja um local no mundo físico, ou até mesmo um local metafórico que se move pelo mundo físico, para lugares onde a profanação humana se mostra mais satisfatória para o Wyrm... novamente, se pode ser dito que o Wyrm 'prefere' coisas. Seja qual for o caso, a Espiral Negra é um lugar importante para os Garou alinhados com o Wyrm do mesmo nome (veja a pág. 277). Uma combinação de um Caern infernal e uma forja onde os Dançarinos da Espiral Negra em potencial são desfeitos e forjados novamente, é ao mesmo tempo um lugar, um horror espiritual e uma perspectiva implacavelmente cruel sobre o mundo. Pode ser o locus do câncer final que consome Gaia.",
    "description": "Many Garou believe the Black Spiral to be hidden somewhere in the depths of the Umbra — probably a portion of it foully proximate to the Wyrm, or somehow in what amounts to its attention, if such a statement can be accurate. Other Garou believe the “Black Labyrinth” to be a location in the physical world, or even a metaphorical location that moves throughout the physical world, to places where human defilement proves most satisfactory to the Wyrm… again, if it can be said that the Wyrm “prefers” things. Whatever the case, the Black Spiral is a place of import to the Wyrm-aligned of the like-named tribe (see p. 277). Some combination of a hellish caern and a crucible where would-be Black Spiral Dancers are broken down and forged anew, it's at once a place, a spiritual horror, and a relentlessly cruel outlook on the world. It may be the locus of the final cancer that consumes Gaia herself.",
    "habilities": [
      {
        "cost": 1,
        "skillPtBr": "Glifo da Espiral Negra: Qualquer Garou que conheça o glifo pode representar a Espiral Negra, mas entre os servidores do Wyrm, o próprio glifo possui nuances que a maioria dos Garou não conhece. Você sabe como fazer convincentemente o verdadeiro glifo da Espiral Negra, que você pode usar como isca ou para enganar os outros, mas aqueles que sabem que você possui essa habilidade desconfiam de você, se não forem hostis, e você sofre uma penalidade de -2 em todos os testes Sociais ao interagir com esses Garou, excluindo sua matilha atual.",
        "skill": "Black Spiral Glyph: Any Garou who knows the glyph can represent the Black Spiral, but among servitors of the Wyrm, the glyph itself possesses nuances that most Garou don't know. You know how to convincingly make the true Black Spiral glyph, which you might use as bait or to mislead others, but those who know you possess this ability are suspicious of you, if not outright hostile, and you suffer a -2 to all Social dice pools when interacting with those Garou, your present pack excepted."
      },
      {
        "cost": 2,
        "skillPtBr": "Má Companhia: Você tem contato e talvez até uma espécie de confiança estranha com um Dançarino da Espiral Negra, um fomor notavelmente estável ou até mesmo um vampiro ou outra criatura sobrenatural que tenha alguma associação com a vileza do Wyrm. Uma vez por história, você pode chamar esta... bem, não 'amigo', exatamente, mas eles podem lhe dar informações sobre outras criaturas do Wyrm, os Dançarinos da Espiral Negra em particular ou o oculto em geral. Sua Renome por interações sociais diminui em 2 pelo restante da sessão em que você fizer isso, ou pela sessão inteira seguinte, a critério do Narrador.",
        "skill": "Bad Company: You have contact, and perhaps even a sort of strange trust, with a Black Spiral Dancer, a remarkably stable fomor, or even a vampire or other supernatural creature that has some association with the foulness of the Wyrm. Once per story you can call upon this… well, not “friend,” exactly, but they can give you information about other Wyrm creatures, the Black Spiral Dancers in particular, or the occult in general. Your Renown for social interaction drops by 2 for the remainder of the session in which you do so, or for the entire next session, at the Storyteller's discretion."
      },
      {
        "cost": 3,
        "skillPtBr": "Cisto Espiral: Covis vis ou refúgios marcados com o glifo da Espiral Negra marcam o mundo, servindo como esconderijos para agentes do Wyrm. Você conhece a localização de um desses lugares em seu território, e pode temporariamente subvertê-lo como um Refúgio Seguro (veja p. 98) no qual você fica Zeroed (veja p. 103) enquanto se esconde lá. Se sua consciência desse local se tornar conhecida entre os Garou, é provável que você tenha muito a explicar.",
        "skill": "Spiral Cyst: Vile burrows or refuges scarred with the Black Spiral glyph mar the world, serving as bolt-holes for agents of the Wyrm. You know the location of one such place in your territory, and you can temporarily subvert it as a secure Safe House (see p. 98) in which you are Zeroed (see p. 103) while you hide there. If your awareness of this place becomes known among Garou, you are likely to have much to answer for."
      },
      {
        "cost": 4,
        "skillPtBr": "Inviolável: Um espírito específico alinhado com o Wyrm se recusa a prejudicá-lo, mesmo que não saiba quem você é, devido a algum pacto secreto feito em um tempo esquecido. Por maior que seja esse arranjo, se alguém vir o espírito evitando você ou mostrando deferência... você entendeu. Decida a identidade deste espírito do Wyrm (e seu cargo na hierarquia) com o Narrador.",
        "skill": "Inviolate: One particular Wyrm-aligned spirit refuses to harm you, even if it don't know who you are, owing to some secret pact forged in a forgotten time. As great as this arrangement may seem, if anyone sees the spirit avoid you or show deference… you get the picture. Decide upon this Wyrm-spirit's identity (and rank in the hierarchy) with the Storyteller."
      },
      {
        "cost": 5,
        "skillPtBr": "Solução do Labirinto: Uma vez por história, você pode tentar persuadir um Dançarino da Espiral Negra a se emancipar dos horrores do patronato de Bat. Para fazer isso, você deve isolar completamente o sujeito e fazer um teste (de Inteligência ou Carisma + Visão), longe da influência de espíritos cruéis que prefeririam manter aquele Garou como eles são. Role uma vez a cada três noites que você quebrar a influência de Bat; você vence depois de alcançar um número de sucessos igual ao dobro da Força de Vontade do sujeito. Como eles reagem a tal desprogramação, ou como eles são funcionais em qualquer sociedade subsequente, é uma grande incógnita. Eles realmente querem um novo espírito patrono?",
        "skill": "Solving the Labyrinth: Once per story, you can attempt to persuade a Black Spiral Dancer to emancipate themselves from the horrors of Bat's patronage. To do so, you must completely isolate the subject and make a test (of Intelligence or Charisma + Insight, far away from the influence of cruel spirits who would rather keep that Garou as they are. Roll once per three nights of breaking Bat's hold; you win after achieving a number of successes equal to twice the subject's Willpower. How they react to such deprogramming, or how functional they are in any subsequent society, is a huge question mark. Do they even want a new patron spirit?"
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 299
  },
  {
    "id": 6,
    "titlePtBr": "Os Emissários de Atena",
    "title": "The Emissaries of Athena",
    "descriptionPtBr": "Helena 'Hel' Thompson e Tallulah McCoy são um par de Silent Striders que formaram uma matilha de dois. Em vez de reivindicar um território físico, eles percorrem o mundo em busca de informações sobre lobisomens e metamorfos fora da Nação Garou. Eles se tornaram especialistas em proteger matilhas de ameaças como os Dançarinos da Espiral Negra, o Culto de Fenris, metamorfos não-lobos e outros. Tallulah adora trocar histórias com outros Galliards, enquanto Hel, como Filodox, ajuda a decidir se a dupla ajudará uma matilha com informações ou se unirá a uma batalha iminente. Suas metodologias combinam o melhor dos dois mundos. Hel usa técnicas rituais e ocultas para perseguir espíritos que podem ter visto metamorfos renegados. Tallulah trabalha em bares e roadhouses como garçonete, mantendo os ouvidos abertos para avistamentos estranhos e contos sussurrados à meia-noite. Essas informações os mantêm rastreando um monstro ou outro, embora tenham cuidado em respeitar a maioria dos territórios das matilhas. Eles frequentemente trocam ajuda a uma matilha com um problema local por passagem gratuita pela área ou recebendo informações sobre um de seus alvos. Eles escolheram Atena como sua luz guia por causa de sua associação com a coruja, seu espírito patrono. Ela é conhecida como uma deusa da sabedoria que não tem medo de lutar. Seu estilo de guerra se concentra em estudar o inimigo e usar esse conhecimento para desenvolver táticas adequadas. Embora muita mitologia se concentre na história das tribos da Nação Garou, as informações sobre outros lobisomens são menos concretas. Esses inimigos precisam ser compreendidos antes de serem destruídos, para que, da próxima vez que apareçam, possam ser destruídos de maneira mais eficiente. Atena funciona como um símbolo de sua missão para Hel, mas Tallulah às vezes insiste que pode ouvir a deusa durante a caçada. Embora não sejam parentes, eles frequentemente discutem como irmãos. Ambos amam sua Dodge Ram Charger azul bebê chamada Daisy, mas muitas vezes discutem sobre de quem é a vez de abastecer e manter a grande caminhonete. Hel zomba de Tallulah chamando-a de 'Tall', mesmo que sua forma homid mal alcance cinco pés. Tallulah oferece elogios sarcásticos sobre como todas as noites que Hel passa sozinha em cemitérios valeram a pena quando a pesquisa oculta de Hel descobre algo. No entanto, eles também se unem se alguém decidir zombar de qualquer um dos Emissários. Eles podem não ter um território específico para defender, mas quando lutam um pelo outro, a batalha não é menos feroz.",
    "description": "Helena “Hel” Thompson and Tallulah McCoy are a pair of    Silent Striders who formed a pack of skill. Rather than lay claim to a physical territory, they wander the world seeking out information on werewolves and shapeshifters outside of the Garou Nation. They've become experts on protecting packs from the likes of the Black Spiral Dancers, the Cult of Fenris, non-wolf shifters and more. Tallulah loves to swap stories with fellow Galliards while Hel's Philodox Auspice helps them decide if the duo will help a pack with information or if they will join an upcoming battle. Their methodologies combine the best of both worlds. Hel uses ritual and occult techniques to pursue spirits who might have seen rogue shifters. Tallulah works bars and roadhouses as a waitress keeping her ears open for strange sightings and weird whispered tales at midnight. This information keeps them tracking one monster or another though they are careful to respect most pack territory. They will often exchange assisting a pack with a local problem for free passage through the area or receiving information about one of their quarries. They chose Athena as their guiding light because of her association with Owl, their patron spirit. She is known as a goddess of wisdom who isn't afraid to fight. Her style of warfare focuses on studying the enemy and using that knowledge to develop proper tactics. While a lot of mythology centers on the history of the Garou Nation tribes, the information on other werewolves is less concrete. These enemies must be understood before they are destroyed, so the next time they appear they can be destroyed more efficiently. Athena functions as a symbol of their mission to Hel but Tallulah sometimes insists that she can hear the goddess while on the hunt. Though not related, they often bicker like siblings. They both love their baby blue Dodge Ram Charger named Daisy but will often argue about whose turn it is to fuel and maintain the large pick-up. Hel chides Tallulah by calling her “Tall” even though her homid form barely reaches five feet. Tallulah offers backhanded compliments about how all the nights Hel hangs out alone in graveyards paid off when Hel's occult research turns up something. Yet they also unite should anyone else decide to mock either of the Emissaries. They may not have a specific territory to defend, but when they fight for each other, the battle is no less fierce.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Hunting Things: You spent many nights with Hel tracking down others of your kind. Add +2 dice to any Survival or Investigation pool when seeking out or hunting another Garou.",
        "skillPtBr": "Caçando Coisas: Você passou muitas noites com Hel rastreando outros de sua espécie. Adicione +2 dados a qualquer pool de Sobrevivência ou Investigação ao procurar ou caçar outro Garou."
      },
      {
        "cost": 2,
        "skill": "Damn Near Killed 'Em: You learned to love the stories of the Garou Nation from Tallulah. Especially the dirty ones. Once per night, gain a Willpower point when you tell a tale from Garou legend to an audience of at least ten Garou.",
        "skillPtBr": "Quase Matou Eles: Você aprendeu a amar as histórias da Nação Garou com Tallulah. Especialmente as sujas. Uma vez por noite, ganhe um ponto de Força de Vontade quando contar uma história da lenda Garou para uma plateia de pelo menos dez Garou."
      },
      {
        "cost": 3,
        "skill": "The Spiral Scar: You fought the Black Spiral Dancers alongside the Emissaries and have a scar to prove it. Once per session, when you discover evidence of any Black Spiral Dancer presence or a Storyteller character brings them up in conversation, set your rage to whatever level you desire from 0 to 5.",
        "skillPtBr": "A Cicatriz Espiral: Você lutou contra os Dançarinos da Espiral Negra ao lado dos Emissários e tem uma cicatriz para provar. Uma vez por sessão, quando descobrir evidências da presença de Dançarinos da Espiral Negra ou quando um personagem do Narrador mencioná-los em uma conversa, defina sua Fúria para o nível desejado de 0 a 5."
      },
      {
        "cost": 4,
        "skill": "The Third Emissary: Your reputation as a friend of Owl makes spirits more likely to listen. Gifts that use Wisdom in their dice     pools cost skill fewer experience points to learn to a minimum of one experience point.",
        "skillPtBr": "O Terceiro Emissário: Sua reputação como amigo de Owl faz com que os espíritos tenham mais probabilidade de ouvir. Dons que usam Sabedoria em suas paradas de dados custam dois pontos de experiência a menos para aprender, com um mínimo de um ponto de experiência."
      },
      {
        "cost": 5,
        "skill": "Bad Romance: You dated one of the Emissaries, but they broke up with you because they had a vision about how you died, and they didn't want to mourn you. Once per chronicle, when your Health tracker is full of damage you may choose to enter Frenzy instead of being Impaired or Incapacitated. Set your Rage to 5 and immediately regain health levels (superficial or aggravated) equal to your Stamina. The next time in the same story that you become impaired or incapacitated from Health damage, your character dies immediately.",
        "skillPtBr": "Má Romance: Você namorou um dos Emissários, mas eles terminaram com você porque tiveram uma visão sobre como você morreu e não queriam lamentar você. Uma vez por crônica, quando sua ficha de Saúde estiver cheia de dano, você pode optar por entrar em Frenesi em vez de ficar Impedido ou Incapacitado. Defina sua Fúria como 5 e recupere imediatamente níveis de saúde (superficial ou agravado) igual à sua Vigor. Na próxima vez na mesma história em que você ficar Impedido ou Incapacitado devido a dano à Saúde, seu personagem morre imediatamente."
      }
    ],
    "book": "Werewolf The Apocalypse The Emissaries of Athena",
    "page": 1
  },
  {
    "id": 7,
    "titlePtBr": "Aino “Lil Gaia” Metsälä",
    "title": "Aino “Lil Gaia” Metsälä",
    "descriptionPtBr": "Uma Ragabash dos Garra Vermelha, essa ativista finlandesa teve sua Primeira Mudança recentemente, mas já se tornou lendária na luta por Gaia. Mesmo antes de conhecer sua verdadeira natureza, ela já dizia a todos que pudessem ouvir para deixarem de lado sua busca por sucesso, realização profissional, vida familiar perfeita e as novas polêmicas de celebridades para focar na única coisa que realmente importa: impedir a mudança climática e a perda de biodiversidade antes que seja tarde demais. Tornar-se um lobisomem deu um impulso enorme à sua missão. Aino tem defendido com sucesso seus objetivos tanto entre humanos quanto entre os Garou. Sua ONG, “Gaia First”, conta com muitos membros e eles organizam manifestações, desobediência civil e campanhas nas redes sociais para conscientizar a população e exigir que governos e corporações ajam conforme suas metas. Aino considera a Weaver uma ameaça maior que o Wyrm. Alguns afirmam que ela é uma Lua Roubada., outros dizem que não há provas disso, que é apenas preconceito contra sua natureza inflexível. Muitos já a viram se transformar em um lobo euroasiático de pelagem castanho-amarelada. Ela considera O Trailblazer um traidor de Gaia (Ver Loresheet Oba “Trailblazer” Makinde, no livro Shattered Nation, pág. 138).",
    "description": "A Red Talon Ragabash, this Finnish activist had her First Change only recently but has already become legendary in the fight for Gaia. Even before she knew her true nature, she was telling as many people as she  could to put aside their hunt for success, professional achievement, happy picket-fence family life, and new pop-star controversies to focus on the only thing that truly matters: stopping climate change and biodiversity loss before it's too late. Becoming a werewolf has turbocharged her mission. Aino has successfully advocated for her goals both among humans and with the Garou. Her NGO, Gaia First, has plenty of members, and they organize demonstrations, civil disobedience, and social media campaigns to inform the populace and to demand that governments and corporations act according to their aims. Aino considers the Weaver a bigger threat than the Wyrm. Some claim she's a Stolen Moon. Others say there's no proof of this; it's just prejudice against her uncompromising nature. Many have seen her change into a tawny Eurasian wolf. She considers Trailblazer a traitor to Gaia.",
    "habilities": [
      {
        "cost": 1,
        "skill": "A Gaia First Member: Apply a bonus die to all tests when working against the Weaver or its agents. If you travel by plane, litter, pollute, or eat industrially manufactured meat, you take a one-die penalty to all tests for the rest of the session, cumulative with similar penalties from this Loresheet.",
        "skillPtBr": "Membro da Gaia First: Aplique um dado de bônus a todos os testes ao trabalhar contra a Weaver ou seus agentes. Se você viajar de avião, jogar lixo, poluir ou comer carne industrialmente processada, você sofre uma penalidade de um dado em todos os testes pelo restante da sessão, cumulativa com penalidades semelhantes desta Loresheet"
      },
      {
        "cost": 2,
        "skill": "Networked: In any city, you can call on the Gaia First network for a Safe House for one night or local insight. The network is worth two dots in Allies. Any attempts to find you by the authorities or your enemies get a onedie penalty. But they'll try because this also counts as a Flaw: Dark Secret (•)",
        "skillPtBr": "Conectado: Em qualquer cidade, você pode recorrer à rede da Gaia First para obter um Refúgio Seguro por uma noite ou informações locais. A rede vale dois pontos em Aliados. Qualquer tentativa das autoridades ou inimigos de encontrá-lo sofre uma penalidade de um dado. No entanto, eles vão tentar, pois isso também conta como um Defeito: Segredo Sombrio (•)."
      },
      {
        "cost": 3,
        "skill": "Devotion to the Cause: If you have another engagement (such as a date or a work shift) you skip to fight the Weaver or the Wyrm, you gain a two-dice bonus to all tests during that scene. You also suffer whatever repercussions come from taking a raincheck (breaking up, losing the job), of course. If you travel by plane, litter, pollute, or eat industrially manufactured meat, you take a two-dice penalty to all tests for the rest of the, cumulative with similar penalties from this Loresheet.",
        "skillPtBr": "Devoção à Causa: Se você tiver outro compromisso (como um encontro ou um turno de trabalho) que decide ignorar para lutar contra a Weaver ou o Wyrm, você ganha um bônus de dois dados em todos os testes durante essa cena. Claro, você também sofre as repercussões por adiar o compromisso (terminar o relacionamento, perder o emprego, etc.). Se você viajar de avião, jogar lixo, poluir ou comer carne industrialmente processada, você sofre uma penalidade de dois dados em todos os testes pelo restante da sessão, cumulativa com penalidades semelhantes desta Loresheet."
      },
      {
        "cost": 4,
        "skill": "Committed Activist: You can call on the Gaia First network to raise a protest the shape of which depends on the circumstances. In a city you'll involves a maximum of 30 people and is non-violent. The activists try to escape if the conditions became lifethreatening. This can be used once per story and requires a Difficulty 3 Charisma + Politics test.",
        "skillPtBr": "Ativista Comprometido: Você pode recorrer à rede Gaia First para organizar um protesto, cujo formato depende das circunstâncias. Em uma cidade, isso envolverá no máximo 30 pessoas e será não-violento. Os ativistas tentarão escapar se as condições se tornarem ameaçadoras à vida. Isso pode ser utilizado uma vez por história e requer um teste de Carisma + Política com Dificuldade 3."
      },
      {
        "cost": 5,
        "skill": "Fire Marshal: You're Aino Metsälä's confidante, and a fully-fledged member of the board of Gaia First. Once per story, your influence decides what attacks, demonstrations, sit-ins, or smear campaigns are directed at the enemies of Gaia First. These assaults range from distracting to debilitating, but Storytellers are encouraged to embrace their impact. You maintain plausible deniability over these attacks but the target know's it was you, even if they can't legally prove it.",
        "skillPtBr": "Marechal do Fogo: Você é confidente de Aino Metsälä e um membro pleno do conselho da Gaia First. Uma vez por história, sua influência decide quais ataques, manifestações, ocupações ou campanhas difamatórias serão direcionados aos inimigos da Gaia First. Esses ataques variam de distrativos a debilitantes, mas os Narradores são incentivados a abraçar seu impacto. Você mantém uma negação plausível sobre esses ataques, mas o alvo sabe que foi você, mesmo que não possa provar legalmente."
      }
    ],
    "book": "Shattered Nation",
    "page": 134
  },
  {
    "id": 8,
    "titlePtBr": "Alejandro “Vaporfang” Mendoza",
    "title": "Alejandro “Vaporfang” Mendoza",
    "descriptionPtBr": "Q Wyrm tem seus tentáculos corruptos e malignos em todos os aspectos da sociedade, desde escolas e igrejas até exércitos e governos. Essa corrupção está escondida sob muitas camadas de segredos, documentos classificados, arquivos protegidos por senhas e cofres trancados. Geralmente, eles permanecem desconhecidos para sempre. A menos que alguém como Vaporfang, um Galliard dos Roedores de Ossos, apareça, hackeie bancos de dados e vaze informações para o público. Alguns o consideram um traidor de seu país. Outros o veem como um herói da liberdade de expressão e da democracia. Para a maioria dos Garou, a questão é muito mais clara: ele estava protegendo Gaia da Wyrm, embora alguns Andarilhos do Asfalto digam que ele estava atacando a Weaver e, na verdade, piorando tudo, o que significa que seu relacionamento com seu antigo amigo Trailblazer está, no mínimo, tenso (ver Loresheet Oba “Trailblazer” Makinde, no livro Shattered Nation, pág. 138). Vaporfang cresceu na Bolívia e se transforma em um lobo-guará. Ele está atualmente cumprindo 35 anos de prisão nos Estados Unidos, condenado por dezenove crimes, incluindo espionagem e conspiração. É necessário ter pelo menos dois pontos em Tecnologia para aceitar esta Loresheet e não pode trabalhar para o governo ou para uma fachada da Pentex.",
    "description": "The Wyrm has its nasty, corrupting tentacles in every aspect of society, from schools and churches to militaries and governments. This taint is hidden under many layers of secrecy, classified documents, password- protected files, and locked vaults. Usually, they remain unknown forever. Unless someone like Vaporfang, a Bone Gnawer galliard, comes along, hacks into databases, and leaks information to the public. Some consider him a traitor to his country. Others consider him a hero of free speech and democracy. For most Garou, the question is much more clear-cut: He was protecting Gaia from the Wyrm. (But some Glass Walkers say he was attacking the Weaver and actually making everything worse, which means his relationship with his old pal Trailblazer is strained at best.) Vaporfang grew up in Bolivia and changes into a maned wolf. He is currently serving 35 years in prison in the United States, sentenced for nineteen crimes, including espionage and conspiracy. You need to have at least two dots in Technology to take this Loresheet and cannot work for the government or  a Pentex front.",
    "habilities": [
      {
        "cost": 1,
        "skill": "/access: Once per session, you can add two additional Rage dice to Technology rolls related to computers, the internet, coding, data mining, hacking, networks, phones, or surveillance systems, or to Investigation tests if the investigation is conducted online.",
        "skillPtBr": "/access: Uma vez por sessão, você pode adicionar dois dados adicionais de Fúria a testes de Tecnologia relacionados a computadores, internet, programação, mineração de dados, hacking, redes, telefones ou sistemas de vigilância, ou a testes de Investigação, se a investigação for conduzida online."
      },
      {
        "cost": 2,
        "skill": "/join: You know the right protected forums and anonymous group chats for asking about very specific things. Once per session, you can ask for people in there to conduct a Denial-ofService attack, a character assassination, rumor spreading, or even phish a password. You obviously need to be able to get online to do this. For this purpose, these contacts are considered three-dot Allies.",
        "skillPtBr": "/join: Você conhece os fóruns protegidos e os chats anônimos certos para perguntar sobre coisas muito específicas. Uma vez por sessão, você pode pedir para que as pessoas nesses grupos conduzam um ataque de Negação de Serviço, uma difamação, espalhem rumores ou até mesmo um ataque phishing para obter uma senha. Obviamente, você precisa estar online para fazer isso. Para esse propósito, esses contatos são considerados Aliados com 3 pontos."
      },
      {
        "cost": 3,
        "skill": "/whois: You can find out almost anything about anyone or anything through your contacts, your access to databases, and your ability to hack networks and social media accounts. Once per story, you can add four additional dice to an Investigation test if the investigation happens online.",
        "skillPtBr": "/whois: Você pode descobrir quase tudo sobre qualquer pessoa ou coisa através de seus contatos, seu acesso a bancos de dados e sua habilidade em hackear redes e contas de mídia social. Uma vez por história, você pode adicionar quatro dados adicionais a um teste de Investigação se a investigação ocorrer online."
      },
      {
        "cost": 4,
        "skill": "/override: You can talk to machine spirits in digital devices as if you had the Glass Walker Gift Control Machine. They will attempt to follow your wishes once per story with no test required, as long as no harm comes to machinery. The Storyteller has the final say in what they are able to perform.",
        "skillPtBr": "Você pode conversar com os espíritos das máquinas em dispositivos digitais como se tivesse o Dom “Controlar Máquinas” dos Andarilhos do Asfalto. Eles tentarão seguir seus desejos uma vez por história, sem necessidade de teste, desde que não causem dano à maquinaria. O Narrador tem a palavra final sobre o que eles podem realizar."
      },
      {
        "cost": 5,
        "skill": "/chmod: Once per story, you can publicize any piece of information (false or accurate), and it will be spread on internet forums, stored on wikis, published on the front pages of newspapers, discussed on talk radio, and joked about on television. This can have serious effects on politics, brands, public images, personal relationships, and many other things, at the Storyteller's discretion — whilst falsities may be eventually discredited,  the damage never truly fades. Whoever controls the media controls the world.",
        "skillPtBr": "/chmod: Uma vez por história, você pode divulgar qualquer informação (falsa ou precisa), e ela será espalhada em fóruns da internet, armazenada em wikis, publicada nas capas de jornais, discutida em programas de rádio e zombada na televisão. Isso pode ter efeitos sérios na política, marcas, imagens públicas, relacionamentos pessoais e muitas outras coisas, a critério do Narrador — enquanto as falsidades podem eventualmente ser desmentidas, o dano nunca desaparece de fato. Quem controla a mídia controla o mundo."
      }
    ],
    "book": "Shattered Nation",
    "page": 135
  },
  {
    "id": 9,
    "titlePtBr": "Jonas Albrecht",
    "title": "Jonas Albrecht",
    "descriptionPtBr": "Nascido em uma família de imigrantes poloneses pobres em Vermont, ele trabalhou em refinarias de petróleo por todo os Estados Unidos. Quando sua transformação ocorreu, isso o alterou para sempre. Ele se tornou Jonas Albrecht, um destemido guerreiro Presas de Prata, protegendo outros Garou e lutando contra as forças do Wyrm, incluindo seus antigos empregadores. Jonas Albrecht, um Ahroun Presas de Prata, rapidamente ascendeu nas fileiras dos Garou e finalmente se tornou o lendário rei da Nação Garou. Histórias de suas façanhas são cantadas em encontros ao redor do mundo, e vários Rituais Lendários permitem que os lobisomens sigam seus passos. Ele personificava a glória da Nação Garou. Ele era a Nação Garou. E então, à medida que a Nação Garou se desintegrava, ele também se quebrou. Agora, ele existe como um remanescente de tempos melhores, mal vivo, fraco demais para se transformar e caído em harano. Poucos sabem que ele ainda vive. Todos os seus seguidores o abandonaram, exceto por um punhado que ainda acredita que a Nação Garou poderia ser reconstruída e faz o possível para convencer Jonas Albrecht a acreditar nisso também.",
    "description": "Born to a family of poor Polish immigrants in Vermont, he worked in oil refineries across the United States. When his change came upon him, it forever altered him. He became Jonas Albrecht, a fearless Silver Fang warrior, protecting other Garou and fighting the forces of the Wyrm, including his former employers. Jonas Albrecht, a Silver Fang ahroun, quickly rose in the ranks of the Garou and finally became the legendary king of the Garou Nation. Stories of his exploits are sung at moots around the world, and several Legendary Rites allow werewolves to follow in his footsteps. He epitomized the glory of the Garou Nation. He was the Garou Nation. And then, as the Garou Nation was broken, he broke, too. Now he exists as a remnant of better times, barely alive, too weak to change, and fallen to harano. Few even know he still lives. All his followers have forsaken him, save for the handful who still believe the Garou Nation could be remade, and try their best to convince Jonas Albrecht to believe this as well.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Memories of a Broken Nation: You wallow in nostalgia for the glorious past of the Garou, which you know will never return. Once per session, you can add your Harano score to your dice pool.",
        "skillPtBr": "Memórias de uma Nação Quebrada: Você se entrega à nostalgia pelo glorioso passado dos Garou, que sabe que nunca retornará. Uma vez por sessão, você pode adicionar sua pontuação de Harano à sua parada de dados."
      },
      {
        "cost": 2,
        "skill": "Sharing the Dream: You tell stories of Jonas Albrecht and the Garou Nation, seeking the support of others in finding inspiration there. You share your memories and dreams with them. Build confidence and relationships. Find the lingering flame within them and help them heal. Once per session you can take 1 point of Harano for yourself from someone else. When assisting a skill test, add two dice instead of one.",
        "skillPtBr": "Compartilhando o Sonho: Você conta histórias de Jonas Albrecht e da Nação Garou, buscando o apoio de outros para encontrar inspiração nelas. Você compartilha suas memórias e sonhos com eles. Construa confiança e relacionamentos. Encontre a chama que ainda persiste dentro deles e ajude-os a se curar. Uma vez por sessão, você pode tomar 1 ponto de Harano para si de outra pessoa. Ao ajudar em um teste de habilidade, adicione dois dados em vez de um."
      },
      {
        "cost": 3,
        "skill": "A Slim Chance: You set small goals and plan for Jonas Albrecht's return as one of his lieutenants. Once per story you may make a Harano test, suffering Aggravated Willpower damage equal to the number of failed dice, and heal 1 point of Harano. When defending the old ideals of the Garou Nation, Jonas Albrecht, or some similar goal, you gain one additional die for all tests.",
        "skillPtBr": "Uma Chance Mínima: Você estabelece pequenas metas e planeja o retorno de Jonas Albrecht como um de seus tenentes. Uma vez por história, você pode fazer um teste de Harano, sofrendo dano de Vontade Agravado igual ao número de dados falhados e curando 1 ponto de Harano. Ao defender os antigos ideais da Nação Garou, Jonas Albrecht ou algum objetivo semelhante, você ganha um dado adicional em todos os testes."
      },
      {
        "cost": 4,
        "skill": "Fighting Spirit: You have already lost everything, so you can go all the way. Return and rematch as you, the champion, return to the ring to reignite the flame as Jonas Albrecht's general. Once per session, you can take 1 point of Harano and change it into Hauglosk. When defending the old ideals of the Garou Nation, Jonas Albrecht, or some similar goal, you gain two additional dice for all tests. (This does not stack with A Slim Chance, above.) You have followers locally worth two dots in Allies.",
        "skillPtBr": "Espírito de Luta: Você já perdeu tudo, então pode ir até o fim. Retorne e faça uma revanche como você, o campeão, voltando ao ringue para reacender a chama como general de Jonas Albrecht. Uma vez por sessão, você pode pegar 1 ponto de Harano e transformá-lo em Hauglosk. Ao defender os antigos ideais da Nação Garou, Jonas Albrecht ou algum objetivo semelhante, você ganha dois dados adicionais em todos os testes (isso não se acumula com uma chance mínima, acima). Você tem seguidores locais que valem dois pontos em Aliados."
      },
      {
        "cost": 5,
        "skill": "Mended Nation: All true Garou look to you for leadership and gladly join in your cause, which was the cause of Jonas Albrecht before you and the previous kings and queens before him. Will you be the one to mend the nation? Will you be the monarch of the reforged Garou Nation? Once per session you can take 1 point of Harano or Hauglosk to gain a four-dice bonus to any test.",
        "skillPtBr": "Nação Curada: Todos os verdadeiros Garou olham para você em busca de liderança e se juntam alegremente à sua causa, que era a causa de Jonas Albrecht antes de você e dos reis e rainhas anteriores a ele. Você será aquele que restaurará a nação? Você será o monarca da Nação Garou reconfigurada? Uma vez por sessão, você pode adicionar 1 ponto de Harano ou Hauglosk para ganhar um bônus de quatro dados em qualquer teste."
      }
    ],
    "book": "Shattered Nation",
    "page": 136
  },
  {
    "id": 10,
    "titlePtBr": "Liu “Donzela Retornante” Aihan",
    "title": "Liu “Returning Maiden” Aihan",
    "descriptionPtBr": "Liu Aihan cresceu em Xangai e se formou como médica e piloto. Com a ascensão do Programa Espacial Tripulado da China, ela se tornou uma taikonauta em um dos voos Shenzhou. Ela se transformou em uma lobo mongol pela primeira vez enquanto orbitava a Lua e sentiu uma imensa conexão com a própria Luna. Desde então, ela sonha com uma grande peregrinação, uma viagem à superfície da Lua onde finalmente tocará o rosto de Luna. Quem sabe um dia. Seu nome de lobo, “Donzela Retornante”, faz referência à deusa chinesa da lua, Chang'e. A Andarilha do Asfalto Liu Aihan não tem Augúrio, pois as fases lunares só existem em relação à Terra. Quando orbitando a Lua, todas existem simultaneamente. Alguns a consideram uma Theurge a serviço de Luna, outros uma Galliard espalhando a sabedoria da ciência, mas ela possui uma maneira Ragabash de questionar verdades geralmente aceitas, julga como uma Philodox e é feroz em batalha como uma Ahroun. Quando não está de serviço no programa espacial, ela viaja pelo mundo, ensinando outros Garou sobre Luna e como eles podem se livrar dos limites de seus Augúrios. Alguns a chamam de cultista da Lua ou de Portadora da Luz Interior; outros a chamam de professora iluminada. De acordo com os rumores, ela nunca sofre os males da fúria.",
    "description": "Liu Aihan grew up in Shanghai and trained as a physician and a pilot. With the ascent of the China Manned Space Program, she became a taikonaut on one of the Shenzhou flights. She changed into a Mongolian wolf for the first time when orbiting the Moon and felt an immense connection to Luna herself. Since then, she's dreamt of a great pilgrimage, a trip to the surface of the Moon where she'll finally touch the face of Luna. Perhaps one day. Her wolf name, Returning Maiden, references the Chinese moon goddess Chang'e. The Galestalker Liu Aihan has no auspice since lunar phases only exist in relation to Earth. When orbiting the Moon, they all exist simultaneously. Some consider her a theurge in service to Luna, others a galliard spreading the wisdom of science, but she has a ragabash way of questioning otherwise accepted truths, renders judgment like a philodox, and is fierce in battle like an ahroun. When off-duty from the space program, she travels the world, teaching other Garou about Luna and how they can shed the limits of their auspices. Some call her a Moon cultist or a Stargazer; others call her an enlightened teacher. According to the rumors, she never suffers the pangs of rage.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Moon Cultist: You've heard Returning Maiden talk and have found wisdom in her words. You may learn one Gift from those of another auspice, either instead of your starting Native Gift or by spending Experience during a chronicle.",
        "skillPtBr": "Cultista da Lua: Você ouviu a Donzela Retornante falar e encontrou sabedoria em suas palavras. Você pode aprender um Dom de outro auspício, seja em vez de seu Dom Nativo inicial ou gastando Experiência durante uma crônica."
      },
      {
        "cost": 2,
        "skill": "Constant Flux: You are able to count as another auspice for the purpose of a Rite, Legendary Rite or other ceremonial purpose, though any auspice- related test required is done at a +1 Difficulty.",
        "skillPtBr": "Fluxo Constante: Você é capaz de ser considerado como outro Augúrio para fins de um Rito, Rito Lendário ou outro propósito cerimonial, embora qualquer teste relacionado ao Augúrio exigido seja realizado com +1 de Dificuldade."
      },
      {
        "cost": 3,
        "skill": "Lune Speaker: By meeting Liu and speaking to her at length you have gained a closer understanding of spirits associated with Luna. Gain two bonus dice on any test related to lunes and other spirits of Luna (including Luna herself), except when in conflict with them.",
        "skillPtBr": "Falante dos Lunos: Ao conhecer Liu e conversar com ela por um longo período, você ganhou uma compreensão mais próxima dos espíritos associados à Lua. Ganhe dois dados de bônus em qualquer teste relacionado a lunos e outros espíritos da Lua (incluindo a própria Lua), exceto quando em conflito com eles."
      },
      {
        "cost": 4,
        "skill": "Mercurial: There is something deeper in your relationship with Luna than usual among the Garou. Once per session, and on one, single attack, you may treat damage dealt by silver as if it were Superficial.",
        "skillPtBr": ""
      },
      {
        "cost": 5,
        "skill": "Moon Path: During the full moon, while in the Umbra, you may travel between two caerns anywhere in the world in as little as a day and a night. This requires a test of Composure + Occult at Difficulty 3, +1 for each Garou brought along on the journey. If you haven't visited the destination before, you need to possess an object that has previously been part of it. On a failure, you encounter one or more obstacles or hazards on your journey, escalating with the margin of failure. A Brutal outcome means that you also need to fight the path's guardian, usually a powerful spirit associated with the destination.",
        "skillPtBr": "Caminho da Lua: Durante a lua cheia, enquanto estiver na Umbra, você pode viajar entre dois caerns em qualquer lugar do mundo em tão pouco tempo quanto um dia e uma noite. Isso requer um teste de Autocontrole + Ocultismo com Dificuldade 3, +1 para cada Garou levado na jornada. Se você nunca visitou o destino antes, precisa possuir um objeto que já tenha feito parte dele. Em caso de falha, você encontrará um ou mais obstáculos ou perigos em sua jornada, escalando com a margem de falha. Um resultado Brutal significa que você também precisará lutar contra o guardião do caminho, geralmente um espírito poderoso associado ao destino."
      }
    ],
    "book": "Shattered Nation",
    "page": 137
  },
  {
    "id": 11,
    "titlePtBr": "Oba “Trailblazer” Makinde",
    "title": "Oba “Trailblazer” Makinde",
    "descriptionPtBr": "Trailblazer, um Theurge Andarilho do Asfalto, é um empreendedor nascido na Nigéria que vive no Vale do Silício. Desde que se transformou em um lobo dourado, ele tem estado mais interessado na Weaver do que em Gaia, afirmando querer mudar o sistema de dentro. Se não fosse por seus sucessos ocasionais, provavelmente já teria sido morto por outros Garou, mas há algo persuasivo em seus argumentos e planos. Se você pudesse voltar as armas do inimigo contra eles, não seria um grande triunfo? Isso seria incrível se Trailblazer não tivesse se tornado o CEO e CTO de uma frente da Pentex, a Omniscent, que fornece soluções de vigilância baseadas em IA para o complexo militar-industrial em vários países, incluindo os EUA, China, Rússia, Brasil, Israel e Turquia. Dados coletados de redes sociais e dispositivos móveis estão sendo usados para localizar e assassinar remotamente dissidentes, jornalistas, políticos da oposição e ativistas ao redor do mundo. Às vezes, Garou também são alvos. Trailblazer é frequentemente difamado e desafiado por Aino Metsälä e Vaporfang, mas ele continua avançando.",
    "description": "Trailblazer, a Glass Walker theurge, is a Nigerian-born entrepreneur who lives in Silicon Valley. Ever since his change into a golden wolf, he's been more interested in the Weaver than in Gaia, claiming to want to change the system from within. If not for his occasional successes, he would have probably been killed already by other Garou, but there's something persuasive about his arguments and plans. If you could turn the enemy's weapons against them, wouldn't that be a great triumph? But then, that is a big if… Trailblazer has managed to become the CEO and CTO of a Pentex front, Omniscent, which provides AI-based surveillance solutions to the military-industrial complex in several countries, including the US, China, Russia, Brazil, Israel, and Turkey. Data scavenged from social media and mobile devices is being used to sniff out and remotely assassinate dissidents, journalists, opposition politicians, and activists around the world. Sometimes Garou are also targeted. Trailblazer is often defamed and challenged by Aino Metsälä and Vaporfang, but he still keeps pushing onward.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Loved Me as a Loser: You are an Omniscent freelancer and have access to digital tools that can help infiltrate and monitor Pentex fronts, as well as the associates of Vaporfang and Aino Metsälä. You get a bonus die to any such rolls.",
        "skillPtBr": "Me ame como um Perdedor: Você é um freelancer da Omniscent e tem acesso a ferramentas digitais que podem ajudar a infiltrar e monitorar as frentes da Pentex, assim como os associados de Vaporfang e Aino Metsälä. Você ganha um dado bônus em qualquer uma dessas rolagens."
      },
      {
        "cost": 2,
        "skill": "I Don't Like What Happened: As an Omniscent trainee, you have a low-level job worth one dot of Resources. You have access to information about Pentex fronts and several other potential Wyrm organizations. You have limited access to Omniscent's main product and can gain a three-dice bonus once per story to locate almost anyone worldwide if they have a digital footprint.",
        "skillPtBr": "Eu Não Gosto do que Aconteceu: Como estagiário da Omniscent, você tem um trabalho de baixo nível que vale um ponto de Recursos. Você tem acesso a informações sobre frentes da Pentex e várias outras organizações potenciais do Wyrm. Você tem acesso limitado ao produto principal da Omniscent e pode ganhar um bônus de três dados uma vez por história para localizar quase qualquer pessoa no mundo, se elas tiverem uma pegada digital."
      },
      {
        "cost": 3,
        "skill": "Now You're Worried That I Just Might Win: You have a nice job at Omniscent worth two dots of Resources. You get a two-dice bonus to all Finance tests against Pentex fronts, other Wyrm organizations, fomori, and people working for them.",
        "skillPtBr": "Agora Você Está Preocupado que Eu Posso Ganhar: Você tem um bom trabalho na Omniscent que vale dois pontos de Recursos. Você ganha um bônus de dois dados em todos os testes de Finanças contra frentes da Pentex, outras organizações do Wyrm, fomori e pessoas que trabalham para eles."
      },
      {
        "cost": 4,
        "skill": "Twenty Years of Boredom: You have a great job at Omniscent worth three dots of Resources. You have a trusted co-worker within the company comparable to a two-dot Contact and the Day Job merit. Your time spent in the trenches of the Weaver and Wyrm has given you a permanent point of Harano or Hauglosk (player's choice).",
        "skillPtBr": "Vinte Anos de Tédio: Você tem um ótimo trabalho na Omniscent que vale três pontos de Recursos. Você tem um colega de trabalho confiável dentro da empresa comparável a um Contato de dois pontos e ao mérito “Trabalho Diário”. Seu tempo passado nas trincheiras da Weaver e do Wyrm lhe deu um ponto permanente de Harano ou Hauglosk (à escolha do jogador)."
      },
      {
        "cost": 5,
        "skill": "Guided by the Beauty of Your Weapons: You are in the top echelons of Omniscent, and your position is worth four dots of Resources. You have great connections to Weaver- and Wyrm-influenced individuals, politicians, and businesspeople, comparable to a three-dot Contact. Trailblazer is a personal friend of yours. You gain a level of Aggravated Willpower damage if you attempt to harm Omniscent, Trailblazer, or any of their business partners, including Pentex and its fronts.",
        "skillPtBr": "Guiado pela Beleza de Suas Armas: Você está nas camadas superiores da Omniscent, e sua posição vale quatro pontos de Recursos. Você tem ótimas conexões com indivíduos influenciados pela Weaver e pela Wyrm, políticos e empresários, comparáveis a um Contato de três pontos. Trailblazer é um amigo pessoal seu. Você recebe um nível de dano Agravado na Força de Vontade se tentar prejudicar a Omniscent, Trailblazer ou qualquer um de seus parceiros de negócios, incluindo a Pentex e suas frentes."
      }
    ],
    "book": "Shattered Nation",
    "page": 138
  },
  {
    "id": 12,
    "titlePtBr": "Ross the She-Wolf Jackson",
    "title": "Ross the She-Wolf Jackson",
    "descriptionPtBr": "Um empoderado homem LGBTQIAP+, o Philodox dos Peregrinos Silenciosos, Ross Jackson, é dito se transformar em um Coyote e liderar uma matilha de Coywolves, híbridos de coyote e lobo. Se isso é verdade, quem pode dizer? Ele dedicou sua vida a lutar contra a poluição ambiental em todas as suas formas e é particularmente conhecido pelo ataque de Union Bromide em Nagpur, que é o tema de um Ritual Lendário. Ele adotou um bebê humano, que carrega consigo em um carregador de bebê quando está em hominídeo e pelas roupas quando em lupino. O bebê parece ser uma criança humana comum que se dá bem com ambas as espécies, exceto que parece ser imune ao Delírio.",
    "description": "A proud gay man in human form, the Silent Strider philodox Ross Jackson is said to change into a female coyote and lead a pack of coywolves, coyote-wolf hybrids. Whether this is true, who can say? He's dedicated his life to fighting environmental pollution in all its forms and is particularly known for the Union Bromide attack in Nagpur, which is the topic of a Legendary Rite. He has adopted a human infant, which he carries with him in a baby carrier when he's got hands and by its clothes when equipped with paws. The baby seems to be a regular human who gets along with both species, except it seems immune to the Delirium.",
    "habilities": [
      {
        "cost": 1,
        "skill": "Pollution Down to Zero: You have a special ability to notice pollution in the environment. Once per session, you may smell an area to tell how badly the environment and wildlife suffer from pollution, and whether it stems from toxins, radiation, or some other source.",
        "skillPtBr": "Poluição Zero: Você tem uma habilidade especial para notar a poluição no ambiente. Uma vez por sessão, você pode cheirar uma área para saber quão mal o meio ambiente e a vida selvagem sofrem com a poluição, e se ela provém de toxinas, radiação ou alguma outra fonte."
      },
      {
        "cost": 2,
        "skill": "Change Is in the Air: Inspired by Ross, you gain a one-die bonus to the first test you make after changing shape to glabro, crinos, or hispo.",
        "skillPtBr": "A Mudança Está no Ar: Inspirado por Ross, você ganha um bônus de um dado no primeiro teste que fizer após mudar de forma para glabro, crinos ou hispo."
      },
      {
        "cost": 3,
        "skill": "The Power is Yours: You fought with Ross at Nagpur, and the experience taught you much. When directly preventing pollution, you gain a four-dice bonus on any single test, once per session.",
        "skillPtBr": "Você lutou com Ross em Nagpur, e a experiência lhe ensinou muito. Ao prevenir diretamente a poluição, você ganha um bônus de quatro dados em qualquer teste único, uma vez por sessão."
      },
      {
        "cost": 4,
        "skill": "Trans Wolf: Just like Ross, you can change your sex as you change shape. This requires an additional Rage check and the expenditure of 1 Willpower. You keep the sex until this ability is used again, regardless of future (regular) shapechanging.",
        "skillPtBr": "Conteúdo removido em respeito à comunidade LGBTQIAP+"
      },
      {
        "cost": 5,
        "skill": "Pride: You are a member of a minority group. Once per story, if you spend a scene hanging out with members of this community, you recover all lost Willpower. As with Ross, you are expected to help and protect this group, and if you ever refuse a call for help from someone in this minority, you sustain three points of Aggravated Willpower damage and lose this trait until you have provided said help.",
        "skillPtBr": "Orgulho: Você é membro de um grupo minoritário. Uma vez por história, se você passar uma cena passando tempo com membros dessa comunidade, você recupera todos os pontos de Força de Vontade perdidos. Assim como Ross, espera-se que você ajude e proteja esse grupo, e se você algum dia se recusar a atender a um pedido de ajuda de alguém dessa minoria, você sofrerá três pontos de dano Agravado na Força de Vontade e perderá essa característica até que tenha prestado a ajuda mencionada."
      }
    ],
    "book": "Shattered Nation",
    "page": 139
  },
  {
    "id": 13,
    "titlePtBr": "Vandana “The Impresario” Puri",
    "title": "Vandana “The Impresario” Puri",
    "descriptionPtBr": "Nascida como uma esguia loba marathi de pelagem vermelha, a Impresario se tornou a mestre da mudança e dos eventos. De fato, ela começou facilitando Ritos de Passagem focados na mudança, mas agora é amplamente reconhecida como a melhor organizadora de eventos Garou. As Assembléias em que ela atua como Mestre de Cerimônias são comentadas por anos. Ela ganha a vida planejando casamentos e outras festas para humanos. A Impresario, uma Galliard Guarda do Cervo, prefere assumir as formas hispo ou glabro e despreza os Luas Roubadas, tendo perdido muitos amigos para esses assassinos depravados.",
    "description": "",
    "habilities": [
      {
        "cost": 1,
        "skill": "Killer Organizer: You get a two-dice bonus to organizing any event, negotiating any wages, fees, or rents, and getting the word out these events via newspapers, social media, leaflets, posters, television ads, word of mouth, scent trails, howls, or any other way.",
        "skillPtBr": "Organizador Assassino: Você ganha um bônus de dois dados para organizar qualquer evento, negociar salários, taxas ou aluguéis e divulgar esses eventos através de jornais, redes sociais, panfletos, cartazes, anúncios na televisão, boca a boca, trilhas de cheiro, uivos ou qualquer outro meio."
      },
      {
        "cost": 2,
        "skill": "Find the Thief: You can smell Stolen Moons from miles away, sometimes literally. You gain two bonus dice on any test to locate or track a Stolen Moon.",
        "skillPtBr": "Encontrar o Ladrão: Você consegue sentir o cheiro de Luas Roubadas a quilômetros de distância, às vezes, literalmente. Você ganha dois dados de bônus em qualquer teste para localizar ou rastrear uma Lua Roubada."
      },
      {
        "cost": 3,
        "skill": "Preferred Partner: You have three one-dot contacts who are performers, cooks, venue workers, or restaurant employees. You also have two dots in Fame as a party planner, as well as a two-dot Adversary in the form of a rival Garou in the event business.",
        "skillPtBr": "Parceiro Preferencial: Você tem três contatos de um ponto que são artistas, cozinheiros, funcionários de eventos ou empregados de restaurantes. Você também tem dois pontos em Fama como organizador de festas, além de um adversário de dois pontos na forma de um Garou rival no negócio de eventos."
      },
      {
        "cost": 4,
        "skill": "Catch the Thief: Your disgust for these blood thieves rivals that of the Impresario herself, letting you take a voluntary Frenzy test whenever you discover one. If you succumb to Frenzy you increase damage dealt to the Stolen Moon by one, while also reducing any damage received from them by one for the duration of the Frenzy.",
        "skillPtBr": "Pegar o Ladrão: Seu desgosto por esses ladrões de sangue rivaliza com o da própria Impresário, permitindo que você faça um teste de Frenesi voluntário sempre que descobrir um. Se você sucumbir ao Frenesi, aumenta o dano causado à Lua Roubada em um, enquanto também reduz qualquer dano recebido deles em um durante a duração do Frenesi."
      },
      {
        "cost": 5,
        "skill": "Protégé: As the Impresario's protégé, you are a legendary party planner yourself, giving you four dots in Fame. You can get an invitation to your events delivered to anyone in contact with human or Garou society, and assuming they are not under perceived threat or busy running a country, they will try to attend. (Note that this does not necessarily mean that you know how to find them, only that you know who to talk to in order to send the message on its way.) If they suspect they'll be walking into a trap, they'll take necessary precautions but might still attend.",
        "skillPtBr": "Pupilo: Como o pupilo da Impresário, você é um planejador de festas lendário, dando-lhe quatro pontos em Fama. Você pode fazer um convite para seus eventos ser entregue a qualquer pessoa em contato com a sociedade humana ou Garou, e, assumindo que não estejam sob uma ameaça percebida ou ocupados governando um país, eles tentarão comparecer (note que isso não significa necessariamente que você saiba como encontrá-los, apenas que sabe a quem conversar para enviar a mensagem). Se eles suspeitarem que estão caminhando para uma armadilha, tomarão as precauções necessárias, mas podem ainda assim comparecer."
      }
    ],
    "book": "Shattered Nation",
    "page": 140
  }
]