[
  {
    "titlePtBr": "Ritual de Abjuração",
    "title":"Rite of Abjuration",
    "type": "common",
    "descriptionPtBr": "Este ritual purifica uma pessoa, lugar ou objeto, purgando qualquer possessão espiritual. Os espíritos presentes são expulsos, e quaisquer características místicas de um objeto, como um Talismã, são removidas. Muitas variantes deste Rito existem, algumas das quais envolvem queimar a influência ofensiva com fogo, outras fazem com que os participantes uivem na direção do alvo na tentativa de aterrorizar a possessão, e ainda outras envolvem inscrições e barreiras complicadas. Todas deixam o objeto alvo fisicamente marcado de alguma forma, no entanto. Se um ser vivo for submetido ao Rito, eles devem estar dispostos ou incapacitados.",
    "description": "This rite purifies a person, place, or object, purging any spiritual possession. Spirits present are driven out, and any mystical traits of an object such as a Talisman are removed. Many variants of this Rite exist, some of which involve burning out the offending influence with fire, others which have the performers howling at the target in an effort to terrify away the possession, and still others which involve complicated inscriptions and wards. All leave the target object physically marred in some way, though. If a living being is to be subjected to the Rite, they must be willing or incapacitated.",
    "pool": "Honra + Ocultismo",
    "systemPtBr": "A Dificuldade para purificar um objeto depende de diversos fatores, como o tamanho do objeto, por quanto tempo ele foi imbuido e o poder da entidade que o imbuiu. Uma árvore recentemente habitada por um Bane hostil pode ter uma Dificuldade de 3, enquanto uma montanha que serve como o local de descanso de um espírito antigo por milênios pode ter uma Dificuldade de 6 ou mais. Um fracasso brutal neste Rito enfurece o espírito possuidor, que anima o objeto e ataca ou possui algo mais perigoso nas proximidades para melhor realizar sua vingança.",
    "system": "The Difficulty to cleanse an object depends on a number of factors, such as the size of the object, how long it has been imbued, and the power of the imbuing entity. A tree recently inhabited by a hostile Bane might be Difficulty 3, whereas a mountain serving as the resting place of an ancient spirit for millennia is a 6 or more. A Brutal failure on this Rite angers the possessing spirit, which either animates the object and attacks or possesses something more dangerous in the vicinity to better enact its vengeance."
  },
  {
    "titlePtBr": "Ritual da Fúria",
    "title":"Rite of Rage",
    "type": "common",
    "descriptionPtBr": "Conhecido por muitos nomes entre seitas e matilhas individuais, o Ritual da Fúria tem um único propósito: aumentar a Fúria da matilha antes que ela busque perigo e violência. Danças com fogo, batidas de tambores, duelos ritualizados ou simplesmente arrumar brigas em um jogo de futebol são todas expressões válidas deste Rito.",
    "description": "Known by many names among individual septs and packs, the Rite of Rage has one purpose: to stoke the Rage of the pack before it courts danger and violence. Fire-dancing, drum-beating, ritualized dueling, or just picking fights at a football game are all valid expressions of this Rite.",
    "pool": "Gloria + Intimidação",
    "systemPtBr": "A Dificuldade base do Rito é igual ao número de participantes, mas nunca menor que 3. Após uma vitória, cada participante aumenta sua Fúria em um ponto. (O mestre do Rito pode optar por fazer com que cada membro ganhe 2 pontos em vez disso, o que aumenta a Dificuldade em 2.) Um resultado Brutal não faz com que o Rito falhe, mas cada resultado Brutal faz com que todos os participantes sofram um nível de dano Superficial, à medida que a agressão explode para fora - a dança com fogo sai do controle e se espalha, o duelo ritualizado termina em derramamento de sangue real, e o jogo de futebol se transforma em um tumulto, já que os participantes se tornam o centro de uma briga generalizada.",
    "system": "The base Difficulty of the Rite is equal to the number of participants, though never less than 3. Upon a win, every participant increases their Rage by one point. (The Rite master can opt for each member to gain 2 points instead, which increases the Difficulty by 2.) A Brutal outcome does not cause the Rite to fail, but each Brutal outcome causes all participants to suffer one level of Superficial damage as the aggression explodes outward — the fire dance burns out of control and spreads, the ritualized duel ends in real bloodshed, and the football game turns into a melee as the performers become the center of a riot."
  },
  {
    "titlePtBr": "Ritual da Tranquilidade",
    "title":"Rite of Tranquility",
    "type": "common",
    "descriptionPtBr": "O oposto do Ritual da Fúria, o Ritual da Tranquilidade é uma maneira para os Garou se livrarem da Fúria de forma inofensiva, para melhor se prepararem para eventos sociais, caminhar entre os humanos ou realizar outros Ritos. As apresentações deste Rito podem ser sóbrias ou reconfortantes, sérias ou brincalhonas, indo desde uivos harmoniosos quase corais até jogos inteligentes de jogo de palavras destinados a amenizar desentendimentos.",
    "description": "The opposite of the Rite of Rage, the Rite of Tranquility is a way for Garou to shed Rage harmlessly, to better prepare themselves for social events, walking among humans, or performance of other Rites. Performances of this Rite can be somber or soothing, serious or playful, ranging from nigh-choral harmonious howls to clever games of wordplay intended to ameliorate grievances.",
    "pool": "Sabedoria + Performance",
    "systemPtBr": "A Dificuldade base do Rito é igual ao número de participantes, mas nunca menor que 3. Após uma vitória, cada participante reduz sua Fúria para 1. Em caso de resultado Brutal, o rito falha e todos os participantes sofrem um nível de dano Superficial na Força de Vontade, à medida que suas frustrações se sobrepõem.",
    "system": "The base Difficulty of the Rite is equal to the number of participants, though never less than 3. Upon a win, every participant lowers their Rage to 1. Upon a Brutal outcome, the rite fails and everyone participating suffers a level of Superficial Willpower damage, as their frustrations get the better of them."
  },
  {
    "titlePtBr": "Ritual de Contrição",
    "title":"",
    "type": "common",
    "descriptionPtBr": "Este Rito faz parte e muitas vezes é a culminação de um ato de penitência realizado pelos Garou, seja para fazer as pazes com um espírito insultado ou violado, ou para se livrar do manto de pesar (veja p. 142). Para realizar o rito, o Garou deve dar um pequeno presente às partes ofendidas ou, no caso de um espírito, ter à mão algum aspecto do espírito em questão (por exemplo, um falcão de argila, se o Garou estiver apelando ao Espírito Patrono Falcão) ao qual prestem homenagem (Este aspecto do Rito não substitui a penitência que for necessária, é claro).",
    "description": "This Rite is part of, and often the culmination of, an act of penance performed by Garou, either to make amends to a spirit insulted or violated, or to cast off the mantle of chagrin (see p. 142). To enact the rite, the Garou must either give a small gift to the offended parties or, in the case of a spirit, having on hand some aspect of the spirit in question (for example, a clay falcon if the Garou is appealing to the Patron Spirit Falcon) that they pay homage to. (This aspect of the Rite does not replace whatever penance is required, of course.)",
    "pool": "Honra + Etiqueta",
    "systemPtBr": "A Dificuldade deste Rito é igual a 2 + a penalidade de Renome sofrida devido ao pesar ou, no caso de um espírito, metade de seu Poder (arredondado para cima). Os intérpretes que falham no Rito podem tentar novamente no dia seguinte, e as partes em busca de perdão muitas vezes precisam repetir o Rito várias vezes antes de completá-lo com sucesso. Um resultado Brutal causa uma falha e significa que ofensas adicionais foram causadas, e mais penitência deve ser feita antes que o Rito possa ser tentado novamente (A natureza dessa penitência depende da ofensa e das partes ofendidas, e cabe ao Narrador decidir).",
    "system": "The Difficulty of this Rite is equal to 2 + the Renown penalty suffered through chagrin or, in the case of a spirit, half its Power (round up). Performers who fail the Rite are free to try again the next day, and parties seeking forgiveness must often repeat the Rite on several occasions before completing it successfully. A Brutal outcome causes a failure and means that additional offense was caused, and further penance must be made before the Rite can be tried again. (The nature of this penance depends on the grievance and the offended parties, and is up to the Storyteller.)"
  },
  {
    "titlePtBr": "Ritual do Registro Esquecido",
    "title":"Rite of the Forgetful Record",
    "type": "common",
    "descriptionPtBr": "O mundo sendo o que é, os Garou se encontram frequentemente envolvidos em assuntos legais e na quebra da lei, mais frequentemente do que gostariam. Rostos são capturados em câmeras de vigilância, impressões digitais encontram o caminho para bancos de dados perigosos, e o DNA é marcado e catalogado. Este Dom despacha uma horda de espíritos menores do Wyld para causar estragos em qualquer informação registrada sobre os Garou participantes. Embora não possa fazer com que um ser vivo esqueça algo, ele causa um aumento significativo em dados corrompidos, amostras perdidas e relatórios mal arquivados relacionados à matilha que realiza o Rito.",
    "description": "The world being what it is, Garou find themselves entangled in affairs of law and the breaking of it, more often than not. Faces get caught on surveillance, fingerprints make their way into dangerous databases, and DNA is tagged and cataloged. This Gift dispatches a host of minor Wyld spirits to wreak havoc on any recorded information about the participating Garou. Although it cannot make a living being forget anything, it causes a huge increase in corrupted data, lost samples, and misfiled reports relating to the pack performing the Rite.",
    "pool": "Sabedoria + Investigação",
    "systemPtBr": "A Dificuldade para realizar este Rito é igual ao número de participantes. Em caso de sucesso, a Dificuldade para localizar ou identificar os participantes por meio de qualquer forma de banco de dados ou registro existente aumenta em 3, embora as memórias individuais não sejam afetadas. Isso dura enquanto os participantes evitarem problemas — qualquer futura infração ou outro tipo de registro requer que o Rito seja realizado novamente, ou o efeito é perdido. Um resultado Brutal significa que os espíritos se aproximaram demais da mente de alguém que já encontrou os personagens antes (como um investigador do FBI) que retomará ou reiniciará uma investigação, incapaz de tirar os rostos dos personagens de sua cabeça.",
    "system": "The Difficulty to perform this Rite is equal to the number of participants. On a success the Difficulty to locate or identify the participants through any form of existing database or record is increased by 3, though the memories of individuals are unaffected. This lasts for as long as the participants stay out of trouble — any future felony or other form of registering requires the Rite to be performed again, or the effect is lost. A Brutal outcome means that the spirits have strayed too close to the mind of someone who has encountered the characters before (such as an FBI investigator) who will resume or restart an investigation, unable to get the faces of the characters out of their head."
  },
  {
    "titlePtBr": "Ritual do Caern Vivo",
    "title":"Rite of the Living Caern",
    "type": "common",
    "descriptionPtBr": "Este Rito permite aos realizadores revitalizar um caern, renovando seu vínculo com ele e fortalecendo sua conexão com a Umbra. Sem a realização regular deste Rito, os caerns se murcham e desaparecem ou começam a sair do equilíbrio, tornando-se faróis para espíritos hostis e energias malignas. Este Rito deve ser realizado em um horário consistente a cada mês, ou o caern começa — ou continua — a degradar. Às vezes, septos transformam este Rito em uma grande ocasião, cronometrando-o para coincidir com uma grande reunião ou algum outro encontro social importante.",
    "description": "This Rite allows the performers to vitalize a caern, renewing their bond to it and strengthening its connection to the Umbra. Without regular performances of this Rite, caerns wither and fade or start to skew out of balance, becoming beacons to hostile spirits and baleful energies. This Rite must be held at a consistent time each month, or the caern starts — or continues — to degrade. Septs sometimes make this Rite a grand occasion, timing it to coincide with a great moot or some other important social gathering.",
    "pool": "Sabedoria + Ofícios",
    "systemPtBr": "A Dificuldade para realizar este Rito é igual a 2 + o Valor do Caern. Uma vitória no teste do Rito significa que o caern mantém sua classificação, pelo menos até a próxima iteração mensal. Um fracasso requer uma nova tentativa na noite seguinte, e se o Rito falhar (ou os Garou o negligenciarem) durante todo o período de lua cheia, o Valor do Caern diminui em 1 (consulte p. 191). Cada resultado Brutal causa uma complicação (como um espírito malévolo menor cruzando a Película ou uma visita de algum agente local da aplicação da lei que recebeu reclamações de uma confusão), mas não causa uma falha automática.",
    "system": "The Difficulty to perform this Rite is equal to 2 + the Caern Value. A win on the Rite test means that the caern keeps its rating, at least until the next monthly iteration. A failure requires a new attempt the following night, and if the Rite fails (or the Garou neglect it) during the entire full moon period, the Caern Value drops by 1 (see p. 191). Each Brutal outcome causes a complication (such as a minor malevolent spirit crossing the Gauntlet or a visit from some local agent of law enforcement who received complaints of a ruckus) but does not cause an automatic failure."
  },
  {
    "titlePtBr": "Ritual da Passagem das Sombras",
    "title":"Rite of Shadow Passage",
    "type": "common",
    "descriptionPtBr": "De forma única, os Garou são criaturas tanto da carne quanto do espírito. Este Rito permite que uma matilha abra brevemente um caminho entre o mundo físico e a Umbra, permitindo que os lobisomens passem de um para o outro ou vice-versa. Tão importante quanto alcançar um estado mental quanto qualquer outra coisa, este Rito possui tantas maneiras de ser executado quanto há matilhas — desde o desenho de geometrias complexas até arranjos de espelhos e consumo de alucinógenos.",
    "description": "Uniquely, Garou are creatures of both flesh and spirit. This Rite lets a pack briefly open a way between the physical world and the Umbra, allowing the werewolves to pass from one to the other or back again. As much about achieving a state of mind as about anything else, this Rite has as many ways to perform it as there are packs — from the drawing of complex geometries to mirror arrangements to hallucinogen consumption.",
    "pool": "Renome (qualquer) + Ocultismo",
    "systemPtBr": "A Dificuldade do Rito é igual à classificação local da Película: Um Caern ativo pode ter Dificuldade 2, um beco urbano 3 ou 4, enquanto um ambiente de laboratório estéril pode chegar a 6. A Dificuldade para retornar ao mundo físico da Umbra usando este Rito é reduzida em 2. Uma vitória no teste permite que todos os participantes atravessem a Película, embora nada além de suas roupas Dedicadas (consulte abaixo) possa acompanhá-los, a menos que o objeto ou objetos não-Dedicados sejam auxiliados por Dons ou outros efeitos sobrenaturais. Cada resultado Brutal faz com que os participantes sofram um nível de dano Agravado enquanto atravessam, mas não causa uma falha automática do Rito.",
    "system": "The Rite's Difficulty is equal to the local Gauntlet rating: An active caern might be 2, an urban alley 3 or 4, whereas a sterile lab environment might go as high as 6. The Difficulty to return to the physical world from the Umbra using this Rite is reduced by 2. A win on the test allows all participants to pass through the Gauntlet, though nothing but their Dedicated clothes (see below) can accompany them, unless the non-Dedicated object or objects are aided by Gifts or other supernatural effects. Each Brutal outcome causes participants to suffer a level of Aggravated damage as they cross over but does not cause an automatic failure of the Rite."
  },
  {
    "titlePtBr": "Ritual da Dedicação",
    "title":"Rite of Dedication",
    "type": "common",
    "descriptionPtBr": "Este Rito liga espiritualmente um conjunto de roupas a um lobisomem, permitindo que o Garou mude de forma sem que as roupas dedicadas se rasguem. Em vez disso, as roupas se transformam em um estado espiritual invisível e retornam quando o Garou assume uma forma que pode usá-las. Embora os detalhes variem de matilha para matilha, as expressões frequentemente envolvem o destinatário se despir e colocar a roupa selecionada peça por peça. Apenas um conjunto de roupas pode ser dedicado a um Garou específico de cada vez, muitas vezes levando cada lobisomem a adotar um 'look' particular por semanas, se não meses.",
    "description": "This Rite spiritually binds a set of garments to a werewolf, allowing the Garou to change form without the dedicated clothes ripping apart. Instead, the clothes shift into an invisible spiritual state and return when the Garou assumes a form that can wear them. Although the details vary from pack to pack, expressions often involve the recipient stripping naked and putting on the selected outfit one piece at a time. Only one set of clothes can be Dedicated to a particular Garou at any one time, often leading to each werewolf sporting a particular “look” for weeks, if not months.",
    "pool": "",
    "systemPtBr": "O mestre do Rito pode realizar este Rito em si mesmos ou em outro Garou. Uma vez dedicadas, as roupas permanecem vestidas pelo Garou — independentemente de o lobisomem mudar de forma ou entrar na Umbra — e parecem desaparecer e reaparecer, dependendo se elas se ajustam à forma presente do lobisomem ou não. Apenas roupas ou trinkets, como joias, podem ser dedicados dessa maneira, não bolsas ou outros equipamentos de armazenamento, mas itens pequenos mantidos nos bolsos ou de maneira semelhante obtêm o mesmo benefício, embora as roupas precisem estar fisicamente presentes para que esses itens estejam disponíveis. Um conjunto de roupas mantém essa característica até que o portador dedique outro traje ou as roupas sejam lavadas — à mão — em qualquer coisa que não seja água corrente de riachos ou rios. (Teurges especulam que as energias da Wyld necessárias para manter as roupas em um estado de fluxo espiritual são sensíveis à corrupção da Tecelã; outros culpam impurezas químicas na água da torneira.)",
    "system": "The Rite master can perform this Rite on themselves or another Garou. Once dedicated, the garments remain worn by the Garou — regardless of whether the werewolf changes form or enters the Umbra — and seemingly disappear and reappear, depending on whether they fit the werewolf's present form or not. Only clothes or trinkets such as jewelry can be dedicated in this manner, not bags or other storage equipment, but small items kept in pockets or in similar fashion gain the same benefit, though the clothes need to be physically present for such items to be available. A set of clothes keeps this trait until either the bearer dedicates another outfit or the clothes are washed — by hand — in anything other than running creek or river water. (Theurges speculate that the Wyld energies required to keep the garments in a state of spiritual flux are sensitive to Weaver-taint; others blame chemical impurities in tap water.)"
  },
  {
    "titlePtBr": "Rito da Busca pelos Parentes",
    "title":"Rite of Kinseeking",
    "type": "common",
    "descriptionPtBr": "Encontrar um Garou nascente, especialmente antes que eles se prejudiquem ou prejudiquem outras pessoas, não é tarefa fácil. Enquanto muitos Buscadores de Parentes usam métodos comuns de investigação, como seguir notícias de 'ataques de animais selvagens' e homicídios, este Rito lhes dá a chance de encontrar Parentes antes que acidentes ocorram. Conferindo a capacidade de rastrear Parentes pelo cheiro, o rito frequentemente envolve a queima de ervas e incenso para fornecer odores conflitantes e tende a assustar qualquer animal com um olfato aguçado, incluindo cães, em um raio de cerca de um quilômetro de sua realização.",
    "description": "Finding a nascent Garou, especially before they harm themselves or others, is no mean feat. Whereas many Kinseekers use common sleuthing methods, such as following up on news of “wild animal attacks” and outright manslaughter, this Rite gives them a chance to find Kin before accidents occur. Bestowing the ability to track Kin by scent, the rite often involves the burning of herbs and incense to provide clashing smells, and it tends to spook any animal with a keen olfactory sense, including dogs, within a kilometer or so of its performance.",
    "pool": "Sabedoria + Investigação",
    "systemPtBr": "O alcance do Rito é aproximadamente o tamanho de uma pequena cidade, ou um distrito de uma grande cidade, com a Dificuldade determinada pela distância física para o Parente mais próximo. (Dificuldade 2 para o vizinho ao lado, 4 para o outro lado da cidade.) A presença de outros lobisomens também complica as coisas, aumentando a Dificuldade em 1 se algum Garou além da matilha dos realizadores do Rito estiver na área. Uma vitória no teste adiciona dois dados a quaisquer futuros testes de Habilidade relevantes para encontrar esse Parente específico por um mês completo após o mestre do Rito realizar o Rito.",
    "system": "The range of the Rite is roughly the size of a small town, or a large city district, with the Difficulty determined by the physical distance to closest Kin. (Difficulty 2 for next door, 4 for across town.) The presence of other werewolves also muddies the water, increasing the Difficulty by 1 if any Garou other than the Rite performers' pack is in the area. A win on the test adds two dice to any future relevant Skill tests to find that specific Kin for one full month after the Rite master performs the Rite."
  },
  {
    "titlePtBr": "Rito da Invocação de Espírito",
    "title":"Rite of Spirit Summoning",
    "type": "common",
    "descriptionPtBr": "Com este Rito, um Garou pode convocar um espírito ausente, alheio ou até mesmo relutante. No entanto, o espírito não tem obrigação de obedecer ao mestre do Rito, e, a menos que o Garou esteja esperando uma conversa amigável, eles geralmente seguem este Rito com Dons apropriados ou outro Rito, como o Rito do Vínculo (veja abaixo). Para realizar este Rito, o executante deve chamar a atenção do espírito, seja estando presente no domínio do espírito ou perto de uma pessoa ou objeto possuído pelo espírito, ou conhecendo o nome do espírito se estiver invocando-o das profundezas do Umbra.",
    "description": "With this Rite, a Garou can summon an absent, oblivious, or even unwilling spirit. The spirit is under no obligation to obey the Rite master, however, and unless the Garou expects a friendly parlay they usually follow up this Rite with appropriate Gifts or another Rite, such as the Rite of Binding (see below). To enact this Rite, the performer must catch the spirit's attention, either by being present in the spirit's domain or near a person or object possessed by the spirit, or by knowing the spirit's name if summoning it from the deeper reaches of the Umbra.",
    "pool": "Honra + Persuasão vs Poder",
    "systemPtBr": "O Rito deve ser realizado em um local que o espírito possa alcançar. Se o espírito estiver ligado a um objeto ou lugar, o Rito deve ser realizado nele ou próximo a ele. Se o espírito não estiver ligado a uma característica física específica, seu nome deve ser conhecido pelo executante. A reserva de resistência é o Poder do espírito, modificado pelo Gauntlet local (-2 dados se estiver em um caern; +2 dados se o Gauntlet estiver excepcionalmente alto). O relacionamento do mestre do Rito com o espírito também pode entrar em jogo e modificar as reservas envolvidas. O espírito, se convocado com sucesso, fica obrigado a permanecer por uma cena, após o que está livre para partir. Em caso de um resultado Brutal, o espírito fica gravemente ofendido e empreende qualquer ação hostil de que seja capaz contra os realizadores do Rito.",
    "system": "The Rite must be held in a location that the spirit can reach. If the spirit is bound to an object or a place, the Rite must be held in or near it. If the spirit isn't tied to a particular physical feature, its name must instead be known by the performer. The resist pool is the spirit's Power, modified by the local Gauntlet (-2 dice if at a caern; +2 dice if the Gauntlet is unusually high). The Rite master's relationship to the spirit can also come into play and modify the pools involved. The spirit, if successfully summoned, is bound to stay for one scene, after which it's free to leave. Upon a Brutal outcome, the spirit is gravely offended and engages in whatever hostile action it is capable of against the performers of the Rite."
  },
  {
    "titlePtBr": "Rito de Vinculação",
    "title":"Rite of Binding",
    "type": "common",
    "descriptionPtBr": "Este Rito vincula um espírito a uma característica física. Quanto mais poderoso for o espírito, mais difícil será o processo. Espíritos geralmente se opõem a serem vinculados, a menos que estejam em bons termos com o mestre do Rito e seu Espírito Patrono. Espíritos podem ser vinculados a objetos, lugares e até mesmo pessoas, embora a maioria dos Garou geralmente não realize esse último feito, a menos que tenham uma natureza particularmente insensível. Vincular espíritos por períodos excessivamente longos geralmente é visto como abuso desnecessário daqueles que deveriam ser aliados dos Garou, embora esse ponto não seja consensual, como por alguns theurges do Conselho Fantasma.",
    "description": "This Rite binds a spirit to a physical feature. The more powerful the spirit is, the more difficult the process. Spirits generally object to being bound unless they are on good terms with the Rite master and their Patron Spirit. Spirits can be bound into objects, places, and even people, though most Garou generally don't perform that last feat unless they are of a particularly callous nature. Binding spirits for excessive lengths of time is also generally viewed as needless abuse of those who should be the allies of the Garou, though this point doesn't go uncontested, such as by some theurges of the Ghost Council.",
    "pool": "Glória + Ocultismo",
    "systemPtBr": "A menos que o espírito esteja em excepcionais bons termos com o mestre do Rito, o que faz com que o Rito tenha sucesso automaticamente, o Rito é resistido pelo Poder do espírito. Uma vitória no teste vincula o espírito por uma semana, com uma semana adicional acrescentada para cada sucesso na margem. Um resultado Brutal no teste do Rito enfurece o espírito (caso ele já não estivesse com raiva) e permite que ele possua um dos participantes por uma cena (caso o espírito escolha fazê-lo - muitos simplesmente querem fugir das imediações). A natureza exata da possessão depende do espírito e dos caprichos do Narrador, mas mais de um grupo já se perdeu ao tentar fazer de seu superior um servo.",
    "system": "Unless the spirit is on exceptionally good terms with the Rite master — which makes the Rite succeed automatically — the Rite is resisted by the Power of the spirit. A win on the test binds the spirit for one week, with one additional week added for each success in the margin. A Brutal outcome on the Rite test angers the spirit (if it wasn't angry already) and allows it to possess one of the participants for a scene (should the spirit choose to do so — many simply want to flee the vicinity). The exact nature of the possession depends on the spirit and the whims of the Storyteller, but more than one pack has been lost while attempting to make a servant of their better."
  },
  {
    "titlePtBr": "Rito da Vergonha",
    "title":"Rite of Shame",
    "type": "common",
    "descriptionPtBr": "A sociedade dos Garou é rigorosa, e aqueles que saem da linha podem ter certeza das consequências. Este Rito é uma das formas mais severas de punição, mas não é menos raro por isso. O Rito exacerba o fardo da chagrin sobre o Garou sujeito, diminuindo ainda mais seu status e valor aos olhos de seus pares, espíritos e até de si mesmos. Ainda assim, aqueles que enfrentam geralmente se submetem em silêncio, pois resistir pode significar ostracismo ou algo pior. O Rito é, portanto, um assunto solene, semelhante a uma passagem de julgamento, em que o indivíduo ou grupo sujeito confessa suas falhas e jura se redimir. No auge do Rito, cada sujeito deve se marcar, como trançar um punhado de fios visíveis em sua juba ou pele, e manter a marca até que tenham se redimido de seus crimes ou falhas. Até então, a marca fala a todos de sua vergonha.",
    "description": "Garou society is harsh, and those who fall out of line can be sure of consequences. This Rite is one of the more severe forms of punishment, but is no less rare for that. The Rite exacerbates the yoke of chagrin on the subject Garou, lowering their standing and worth further in the eyes of their peers, spirits, and even themselves. Still, those who face it usually submit quietly, as resisting can mean ostracism or worse. The Rite is thus a solemn affair, akin to a passing of judgment, wherein the subject individual or pack confesses their failures and swears to atone. At the culmination of the Rite, each subject must mark themselves, such as by braiding a handful of visible strands into their mane or fur, and keep the mark until they've atoned for their crimes or failings. Until then, the mark speaks to everyone of their shame.",
    "pool": "",
    "systemPtBr": "O Garou ou grupo sujeito tem sua penalidade de chagrin aumentada para 2. (Consulte a p. 142). As condições para o término do Rito estão ligadas à remoção da chagrin e são decididas na promulgação do Rito. Remover a marca antes desse estágio resulta em um fedor vil seguindo o Garou ofensor até que reaplique a marca. O mau cheiro impõe uma penalidade de três dados a todos os testes Sociais.",
    "system": "The subject Garou or pack has their chagrin penalty increased to 2. The conditions for lapsing of the Rite are tied to removing chagrin and are decided on at the enactment of the Rite. Removing the mark before that stage results in a vile stink following the offending Garou until such time they reapply the mark. The stench yields a three-dice penalty to all Social tests."
  },
  {
    "titlePtBr": "Rito do Patrono",
    "title":"Rite of Patronage",
    "type": "common",
    "descriptionPtBr": "Muitas matilhas de Garou recebem o patrocínio de um Espírito Patrono que os une em suas lutas e concede-lhes uma bênção. Ao realizar este Rito, os lobisomens adotam um Patrono de matilha, escolhido entre os Espíritos Patronos das tribos dos membros da matilha. O Rito envolve não apenas conquistar o favor do novo Patrono, mas também agradecer ao anterior por sua ajuda, para que qualquer interação futura não se torne amarga. Algumas matilhas rotacionam regularmente o Espírito Patrono em sincronia com um título de líder em rotação semelhante. Outras têm uma abordagem mais pragmática, implorando a ajuda do Espírito Patrono mais útil para sua tarefa atual. Espíritos Patronos não associados a tribos individuais também podem oferecer seu favor, se a matilha buscar tal ajuda específica de fora, embora esses espíritos muitas vezes sejam mais difíceis de abordar e implorar. Essa escolha quase certamente envolve uma jornada para encontrar e cortejar o espírito, e talvez alguma prova de competência.",
    "description": "Many packs of Garou receive the patronage of a Patron Spirit that unites them in their struggles and grants them a boon. By performing this Rite, the werewolves adopt a pack Patron, chosen from among the Patron Spirits of the pack's member tribes. The Rite involves not only currying the favor of the new Patron, but also thanking the former for their aid, lest any future interaction turn sour. Some packs regularly rotate the Patron Spirit in lockstep with a similarly rotating title as leader. Others have a more pragmatic approach, beseeching the aid of the Patron Spirit most useful for their current task. Patron Spirits not associated with individual tribes can also offer their favor, should the pack seek such specific outside aid, though these spirits are often harder to approach and beseech. Such a choice almost certainly involves a journey to find and court the spirit, and perhaps some proof of competency.",
    "pool": "Renown (o tipo associado ao novo Espírito Patrono da matilha) + Etiqueta",
    "systemPtBr": "Todos os membros da matilha devem participar deste Rito, embora o mestre do Rito não precise estar associado ao Espírito Patrono buscado. A Dificuldade Base é 4, menos o número de sessões desde que o último Espírito Patrono foi escolhido, até um mínimo de 1. O sucesso permite que todos os membros da matilha desfrutem do favor desse Espírito Patrono durante a duração do patrocínio, além do favor de sua tribo, e qualquer membro da matilha já parte da tribo do novo Espírito Patrono tem seu bônus de favor dobrado. Consulte o capítulo das tribos para obter informações sobre os Espíritos Patronos e os favores que eles concedem. Um resultado Brutal não faz com que o Rito falhe, mas enfurece o Espírito Patrono anterior, que deve ser apaziguado pela realização de uma busca ou trabalho de penitência, bem como um Rito de Contrição, antes que possa ser invocado novamente.",
    "system": "All members of the pack must participate in this Rite, though the Rite master does not need to be associated with the Patron Spirit sought. The Base Difficulty is 4, minus the number of sessions since the last Patron Spirit was chosen, to a minimum of 1. Success allows all members of the pack to enjoy that Patron Spirit's favor for the duration of the patronage in addition to their tribe favor, and any pack member already part of the new pack Patron's tribe has their favor bonus doubled. See the tribes chapter for information on Patron Spirits and the favors they bestow. A Brutal outcome doesn't cause the Rite to fail but angers the previous Patron Spirit, who must be appeased by the performance of a quest or labor of penance, as well as a Rite of Contrition, before they can be called upon again."
  },
  {
    "titlePtBr": "Rito da Celebração",
    "title":"Rite of Celebration",
    "type": "common",
    "descriptionPtBr": "Na era do Apocalipse, os Garou devem reservar um tempo para reconhecer pequenas vitórias, mesmo que a guerra maior já possa estar perdida. Este Rito é uma festividade orquestrada, gerenciada pelo mestre do Rito de forma a não degenerar em uma orgia barulhenta ou tumulto violento, e a dedicar seu tempo para reconhecer cada membro da matilha e os espíritos dos quais receberam ajuda. Quando conduzido corretamente, este Rito fortalece a fortaleza mental dos membros e os prepara para os desafios futuros.",
    "description": "In the age of Apocalypse, Garou must make time to acknowledge small victories, even as the greater war might already be lost. This Rite is an orchestrated festivity, managed by the Rite master in a way to not degenerate into a rowdy debauch or violent rampage, and to take its time in recognizing every member of the pack and the spirits from whom they received aid. Properly conducted, this Rite strengthens the mental fortitude of the members and prepares them for challenges ahead.",
    "pool": "Honra + Performance",
    "systemPtBr": "Este Rito só pode ser realizado depois que a matilha alcançou uma vitória. Ele pode ser tentado apenas uma vez por história, permitindo que a matilha restaure a Força de Vontade acima do normal. O mestre do Rito decide quantos níveis de dano de Força de Vontade os membros da matilha desejam restaurar. A Dificuldade é igual a esse número. Se for bem-sucedido, cada membro da matilha restaura esse número designado de níveis de dano de Força de Vontade Superficial. Eles também podem optar por restaurar Força de Vontade Agravada numa base de 1 para 2. Falha, incluindo resultado Brutal, não resulta em restauração de Força de Vontade, mas não tem efeitos adicionais, a menos que o Narrador decida de outra forma.",
    "system": "This Rite can be performed only after the pack has achieved a victory. It can be attempted, only once per story, to allow the pack to restore Willpower above and beyond the norm. The Rite master decides how many levels of Willpower damage the packmates want to restore. The Difficulty is equal to this number. If successful, each member of the pack restores this designated number of levels of Superficial Willpower damage. They can also choose to restore Aggravated Willpower on a 1-for-2 basis. Failure, including by Brutal outcome, yields no Willpower restoration, but has no further effects unless the Storyteller deems otherwise."
  },
  {
    "titlePtBr": "Rito de Criação de Caern",
    "title":"Rite of Caern Building",
    "type": "common",
    "descriptionPtBr": "Este Rito é um dos mais difíceis, mas também um dos mais vitais entre os lobisomens, pois tem o poder de despertar um caern adormecido ou de tomar o controle de um caern hostil. Normalmente, septs inteiros são necessários para realizar essa façanha, tornada ainda mais difícil pelo fato de que muitos caerns resistem ativamente a serem reivindicados por forças espirituais opostas. A realização deste Rito leva muitos dias e noites. Grande parte desse tempo é gasto na construção e reparação da manifestação física do caern, bem como na pacificação dos espíritos locais construindo moradias adequadas para suas formas espirituais. Rituais preparatórios devem ser realizados durante cada uma das fases lunares, e ao final de um ciclo lunar completo, o Rito entra em sua etapa final. Nesta fase, o mestre do Rito lidera uma cerimônia coletiva, contando com a ajuda de toda a matilha ou até mesmo do septo inteiro. Um Rito bem-sucedido termina com a abertura de um novo caern, enquanto um fracasso pode resultar em danos espirituais extensos e até mesmo na morte.",
    "description": "This Rite is one of the hardest but most vital ones among werewolves, as it has the power to awaken a dormant caern or to wrest control of a hostile one. Entire septs are usually required to perform this feat, made even harder by the fact that many caerns actively resist being claimed by opposing spiritual forces. Performing this Rite takes many days and nights. Much of that time is spent in constructing and repairing the physical manifestation of the caern, as well as in placating the local spirits by building proper housing for their spiritual forms. Preparatory rituals must be made during each of the lunar phases, and upon the completion of an entire lunar cycle, the Rite enters its final stage. At this stage, the Rite master leads a collective ceremony, enlisting the aid of the entire pack or even sept. A successful Rite ends with a new caern's opening, whereas a failure can result in extensive spiritual damage and even death.",
    "pool": "Sabedoria + Ofícios",
    "systemPtBr": "A Dificuldade para criar um novo caern é 5. Se estiver tentando aumentar um Valor de Caern, a Dificuldade é 4 + o valor atual. O teste é realizado no final do ciclo lunar, após todas as preparações terem sido concluídas. Um Rito bem-sucedido resulta na abertura de um novo caern com um Valor de Caern de 1; um fortalecimento bem-sucedido aumenta o Valor de Caern em 1. O fracasso requer que o mestre do Rito (ou outra pessoa) inicie novamente a preparação mensal. Cada resultado Brutal (par de resultados Brutais) convoca um espírito hostil ou ofende um que já está presente, e todos esses espíritos precisam ser lidados antes que o Rito possa ser considerado completo. Observe que os personagens jogadores que usam este Rito em seu próprio caern de matilha precisam gastar pontos de experiência para tornar o novo caern ou Valor de Caern válido (consulte 'Caerns,' abaixo).",
    "system": "The Difficulty to create a new caern is 5. If attempting to increase a Caern Value, the Difficulty is 4 + the current rating. The test is made at the culmination of the lunar cycle, after all preparations have been completed. A successful Rite yields a new caern with a Caern Value of 1; a successful strengthening increases the Caern Value by 1. Failure requires the Rite master (or someone else) to start the monthly preparation anew. Each Brutal outcome (pair of Brutal results) summons a hostile spirit or offends one already present, and all of these spirits need to be dealt with before the Rite can be considered complete. Note that player characters using this Rite on their pack's own caern need to spend experience points to make the new caern or Caern Value valid (see “Caerns,” below)."
  },
  {
    "titlePtBr": "Rito do Lobo Renascido",
    "title":"Rite of the Wolf Reborn",
    "type": "common",
    "descriptionPtBr": "Perder o Lobo pode ser catastrófico para um Garou no meio de uma empreitada perigosa, especialmente se o lobisomem for incapaz de recuperá-lo da lua. Este Rito permite que uma matilha canalize sua Fúria para um membro da matilha que perdeu o Lobo (consulte a p. 133), despertando-o como se estivesse sob a luz de Luna. Alguns Garou jovens se referem irreverentemente a este Rito como 'Religando'.",
    "description": "Losing the Wolf can be catastrophic for a Garou in the middle of a dangerous undertaking, especially if the werewolf is unable to regain it from the moon. This Rite allows a pack to channel their Rage into a packmate who has Lost the Wolf (see p. 133), rousing it as if in the light of Luna. Some young Garou irreverently refer to this Rite as “Jumpstarting.”",
    "pool": "Renome (o mais alto do alvo) + Liderança",
    "systemPtBr": "Este Rito deve visar um membro de uma matilha que tenha perdido o Lobo. Apenas membros da matilha do alvo podem participar, e a Dificuldade é 3. Os participantes devem sacrificar um total de 3 de Fúria entre eles; se o Rito for bem-sucedido, o alvo ganha um único ponto de Fúria, recuperando seu Lobo. Em caso de fracasso regular, a Fúria retorna aos participantes, mas um fracasso Brutal a sacrifica, mesmo que o Rito falhe.",
    "system": "This Rite must target a member of a pack who has Lost the Wolf. Only members of the target's pack can participate, and the Difficulty is 3. The participants must sacrifice a total of 3 Rage among them; if the Rite is successful, the target gains a single point of Rage, returning their Wolf to them. On a regular failure, the Rage returns to the participants, but a Brutal failure sacrifices it, even though the Rite fails."
  },
  {
    "titlePtBr": "Rito do Campo Sussurrante",
    "title":"Rite of the Whispering Field",
    "type": "common",
    "descriptionPtBr": "Realizado em um caern, este Rito permite que os participantes sintonizem-se com a área circundante e se tornem extremamente cientes de cada visão, cheiro e som (ou sua ausência) que denunciaria um intruso. A própria grama do campo e os pássaros nas árvores se tornam seu sistema de vigilância vivo. O Rito é frequentemente realizado pelos guardiões de um caern em conjunto com o Rito do Caern Vivo (acima).",
    "description": "Performed at a caern, this Rite lets the participants attune themselves to the surrounding area and become acutely aware of every sight, smell, and sound (or their absence) that would betray a trespasser. The very grass of the field and the birds in the trees become their living surveillance system. The Rite is often performed by the guardians of a caern in conjunction with the Rite of the Living Caern (above).",
    "pool": "Sabedoria + Sobrevivência",
    "systemPtBr": "A Dificuldade do Rito é 2 mais 1 para cada participante, além do Mestre do Rito. Após um Rito bem-sucedido, todos os participantes têm 2 dados regulares adicionados ao sucesso para qualquer teste de Percepção para detectar intrusos na baw, a área circundante ao território do caern (se a região exata for desconhecida, aproximadamente um quilômetro em todas as direções), além de um bônus semelhante para outros testes para rastrear ou investigar intrusos. O benefício dura por um mês lunar. Em caso de falha Brutal, os espíritos e animais do território circundante ao caern ficam assustados, e ninguém pode tentar o Ritual novamente até que tenha passado um mês lunar.",
    "system": "The Difficulty of the Rite is 2 plus 1 for each participant, apart from the Rite master. Upon a successful Rite, all participants have 2 regular dice pinned to success for any Awareness test to detect intruders upon the bawn, the area surrounding the caern territory (if the exact region is unknown, roughly a kilometer in all directions), as well as a similar bonus to other tests to track or investigate trespassers. The benefit lasts for a lunar month. On a Brutal failure, the spirits and animals of the territory surrounding the caern are spooked, and nobody can attempt the Ritual again until a lunar month has passed."
  },
  {
    "titlePtBr": "Rito do Vale Encoberto",
    "title":"Rite of the Shrouded Glen",
    "type": "common",
    "descriptionPtBr": "Septos usam este Rito para ocultar sutilmente um caern dos olhos de pessoas comuns, sejam eles inimigos ou transeuntes. Embora não gere ilusões reais ou invisibilidade, sua realização desvia a atenção dos visitantes para que apenas aqueles determinados a encontrar o caern possam fazê-lo. Por exemplo, o Rito pode envolver a tecelagem de uma ampla, mas complexa, teia de vinhas, cordas, cabos ou fios entre copas de árvores ou afloramentos rochosos, mas todos os septos têm suas próprias variantes.",
    "description": "Septs use this Rite to subtly hide a caern from the eyes of mundane individuals, whether they be enemies or passers-by. Although it doesn't generate any actual illusions or invisibility, its performance skews the attention of visitors so that only those who are determined to find the caern can do so. For example, the Rite might involve weaving a wide but complex web of vines, ropes, cables, or wires between treetops or rock outcroppings, but all septs have their own variants.",
    "pool": "Sabedoria + Artesanato",
    "systemPtBr": "A Dificuldade para realizar este Rito é 2 + o Valor do Caern. Se bem-sucedido, ele adiciona dois dados a qualquer tentativa de ocultar ou disfarçar o caern, além de impor uma penalidade de dois dados em qualquer teste para descobrir o caern inadvertidamente. O efeito dura por um mês lunar. Em caso de falha Brutal, toda a construção da teia (ou qualquer que seja a forma do Rito) deve ser desfeita e refeita, e ninguém pode tentar o Ritual novamente até que tenha passado um mês lunar.",
    "system": "The Difficulty to perform this Rite is 2 + the caern's Caern Value. If successful, it adds two dice to any attempt to mask or conceal the caern, as well as yielding a two-dice penalty on any test to unwittingly discover the caern. The effect lasts for a lunar month. On a Brutal failure, the entire web construction (or whatever form the Rite takes) must be torn down and redone, and no one can attempt the Ritual again until a lunar month has passed."
  },
  {
    "titlePtBr": "Ritual de Passagem",
    "title": "Rite of Passage",
    "type": "social",
    "pool": "",
    "systemPtBr": "",
    "system": "",
    "descriptionPtBr": "Antes de serem chamados de Garou, muitas vezes os Kin realizam uma tarefa perigosa destinada a provar que têm a coragem, a honra e a sabedoria dignas de um verdadeiro lobisomem. Poucos passam por esse Rito sozinhos e muitas vezes são acompanhados pelo seu futuro bando, que às vezes também são novos no mundo dos Garou. O Mestre do Rito envia o aspirante a Garou - ou até mesmo o bando - com um objetivo a ser alcançado e lhes é proibido retornar até que tenham cumprido essa meta. (Narradores, isso é um excelente dispositivo para a primeira sessão de uma nova crônica!).",
    "description": "Before they can be called Garou, Kin often complete a dangerous task meant to prove that they have the courage, honor, and wisdom befitting a true werewolf. Few undergo this Rite alone, and they are often joined by their pack-to-be, themselves sometimes new to the world of the Garou. The Rite master sends forth the would-be Garou — or even pack — with a goal to achieve, and they are forbidden to return until they have accomplished this goal. (Storytellers, this is an excellent device for a new chronicle's first session!)"
  },
  {
    "titlePtBr": "Rito da Sátira",
    "title": "Satire Rite",
    "type": "social",
    "pool": "",
    "systemPtBr": "",
    "system": "",
    "descriptionPtBr": "Um Rito de Sátira é uma canção especial, dança ou drama criado com o único propósito de ridicularizar um transgressor. Este Rito é geralmente realizado em uma reunião enquanto o Garou a ser zombado está à vista de todos na seita. Como os Garou mantêm extensas (e frequentemente coloridas...) histórias orais, a Sátira será lembrada e passada de geração em geração. Um lobisomem sujeito a este Rito geralmente não perde Renome, mas geralmente é entregue como um aviso a um Garou ou bando à beira de serem submetidos ao Rito da Vergonha. Jovens Garou às vezes chamam irreverentemente o Rito de Sátira de 'Quebrando Bolas' ou algo do tipo.",
    "description": "A Satire Rite is a special song, dance, or drama crafted for the sole purpose of ridiculing an offender. This Rite is usually performed at a moot while the Garou to be mocked sits in full view of the sept. Because the Garou keep extensive (often colorful…) oral histories, the Satire will be remembered and passed down through the years. A werewolf subjected to this Rite doesn't usually lose Renown, but it is often delivered as a warning to a Garou or pack on the verge of being subjected to the far more severe Rite of Shame. Young Garou sometimes irreverently call the Satire Rite 'Breaking Balls' or the like."
  },
  {
    "titlePtBr": "Ritual das Conquistas",
    "title": "Rite of Accomplishment",
    "type": "social",
    "pool": "",
    "systemPtBr": "",
    "system": "",
    "descriptionPtBr": "Este Rito é usado para homenagear um lobisomem e reconhecer as provações que eles suportaram para alcançar sua posição atual. Um Ancião pode fazer as honras, ou o próprio Garou pode aproveitar a oportunidade para contar suas façanhas passadas. Quem faz o discurso relata todas as coisas que o Garou fez para ganhar reconhecimento. Embora um Garou detalhando suas próprias conquistas possa parecer arrogante aos ouvidos humanos, é uma maneira perfeitamente aceitável de se apresentar em reuniões de lobisomens, desde que o Garou o observe como uma função do Rito. Este é também o momento em que qualquer pessoa que tenha problemas com as reivindicações pode se manifestar, e eles podem fazê-lo dentro do contexto do Rito, sem medo de retaliação imediata.",
    "description": "This Rite is used to honor a werewolf and recognize the trials they have endured to attain their current standing. An elder might do the honors, or the Garou themselves might take an opportunity to tell of their past exploits. Whoever makes the address recounts all of the things the Garou did to gain acclaim. Although a Garou detailing their own accomplishments might seem boastful to human ears, it is a perfectly acceptable way to present oneself at gatherings of werewolves, so long as the Garou observes it as a function of the Rite. This time would also be when anyone taking issue with the claims to speak up, and they can do so, within the Rite, without fear of immediate retaliation."
  },
  {
    "titlePtBr": "Reunião em Memória dos Falecidos",
    "title": "Gathering for the Departed",
    "type": "social",
    "pool": "",
    "systemPtBr": "",
    "system": "",
    "descriptionPtBr": "Este Rito homenageia os recém-falecidos. Um galliard ou um membro do bando do lobisomem falecido geralmente realiza o Rito. Os detalhes do Rito variam dramaticamente de acordo com a região ou até mesmo o bando. Por exemplo, um Mestre do Rito dos Guardiões do Cervo lidera a seita na contação de histórias, tanto engraçadas quanto heroicas, sobre os Garou falecidos, enquanto o Garou mais Renomado de uma seita na Floresta de Hoia lidera um rito solene no qual os participantes e todos os membros do bando do falecido ficam nas encostas, com as caudas ao vento, e uivam seu orgulho e tristeza para acelerar a passagem de seu companheiro, idealmente para uma existência como um espírito lendário.",
    "description": "This Rite honors the newly dead. A galliard or a pack-mate of the departed werewolf usually performs the Rite. The specifics of the Rite vary dramatically by region or even pack. For example, a Hart Warden Rite master leads the sept in the telling of tales, both raucous and heroic, about the fallen Garou, whereas the most Renowned Garou of a sept in the Hoia Forest leads a solemn rite in which the performers and all the fallen one's packmates stand on the slopes, tails to the wind, and howl out their pride and grief to speed their companion onward, ideally to an existence as a legendary spirit."
  },
  {
    "titlePtBr": "Ritual do Lobo de Inverno",
    "title": "Rite of the Winter Wolf",
    "type": "social",
    "pool": "",
    "systemPtBr": "",
    "system": "",
    "descriptionPtBr": "Quando alguns lobisomens ficam muito feridos ou envelhecidos para lutar ao lado de seus camaradas de bando, eles realizam este Rito sombrio e solene. O Garou se senta no centro de um grupo de membros de seu bando e da seita. Os galliards cantam sobre a vida e as ações do homenageado e invocam os espíritos para dar as boas-vindas no próximo mundo. O homenageado então caminha lentamente e com orgulho entre as fileiras fechadas dos Garou reunidos. À medida que passam por seu povo, eles uivam uma canção fúnebre semelhante à cantada durante a Reunião em Memória dos Falecidos. O homenageado então parte para um local isolado. Lá, eles encerram a própria vida, geralmente com um klaive. Raramente, dois membros do bando realizam este Rito juntos, matando-se simultaneamente em combate ritual. Logo após a morte do homenageado, os Garou reunidos geralmente realizam a Reunião em Memória dos Falecidos.",
    "description": "Once some werewolves become too wounded or aged to fight alongside their packmates, they perform this bleak and solemn rite. The Garou sits at the center of a gathering of their pack- and sept-mates. The galliards sing of the celebrant's life and deeds, and they invoke the spirits for welcome in the next world. The celebrant then slowly and proudly walks through the closed ranks of the assembled Garou. As they pass their people, they howl a dirge similar to that sung during the Gathering for the Departed. The celebrant then leaves for a secluded site. There they end their life, usually with a klaive. Rarely, two packmates perform this Rite together, killing each other simultaneously in ritual combat. Immediately after the celebrant's death, the assembled Garou often perform the Gathering for the Departed."
  }
]