[
  {
    "id": "1",
    "title": "Apeskin",
    "titlePtBr": "Pele de Símio",
    "description": "This talisman takes the form of a patch of skin, ape or human. When worn directly on the owner's own skin it makes the wearer immune to silver while in glabro or hispo form, but it also severely inhibits their ability to regenerate. Few Garou now living know how to make these talismans, but their creation is said to be particularly gruesome. Those found using them are treated with suspicion, if not outright hostility.",
    "descriptionPtBr": "O talismã assume a forma de um pedaço de pele de origem hominoide (seres humanos, gorilas, orangotangos, chimpanzés, bonobos e gibões). Aplicado diretamente à pele do usuário, torna-o imune à prata nas formas glabro ou hispo, mas inibe de maneira drástica sua capacidade de regeneração. São poucos os garous hoje em dia que sabem fazer este talismã, mas se diz por aí que sua criação é particularmente macabra. Quem usa um deles costuma ser tratado com desconfiança, quando não com hostilidade escancarada.",
    "system": "While this talisman is worn and the user is in glabro or hispo form they treat silver as if they were in homid or lupus. They also lose the ability to regenerate damage in any form during this time and for a full day and night after the talisman has been taken off.",
    "systemPtBr": "Enquanto usar o talismã e estiver na forma glabro ou hispo, o personagem tratará a prata como se ele estivesse na forma hominídeo ou lupino. Também perderá a capacidade de se regenerar em qualquer uma das formas nesse intervalo de tempo e durante um dia e uma noite após a remoção do talismã.",
    "backgroundCost": "An apeskin talisman is a four-dot background, while a Talen apeskin is worth two.",
    "backgroundCostPtBr": "O talismã Pele de Símio é um Antecedente de 4 pontos; como tálen, vale 2.",
    "cost": [
      {
        "type": "Talen",
        "value": 2
      }, 
      {
        "type": "Talismã",
        "value": 4
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 189
  },
  {
    "id": "2",
    "title": "Gaia's Tear",
    "titlePtBr": "Lágrima de Gaia",
    "description": "Garou occasionally find strange, stony “fossils” in the Umbra that are infused with the spiritual world-energy of what they believe to be the world-spirit Gaia. These objects may appear gem-like and brilliant, or they might be dull and pliant, almost like folkloric madstone, and draw out sorrow or fury when used. They are exceedingly rare — none can say reliably how they originate (or even if they actually originate with Gaia…) — being unique in that they can actually cross into the physical world and retain their form. When a Garou communes with one of Gaia's Tears, they find that it renews their sense of purpose, and perhaps even invigorates their spiritual makeup itself.",
    "descriptionPtBr": "As vezes os garous acham na Umbra estranhos “fósseis” petrificados e impregnados com a energia espiritual do que eles acreditam ser o espírito-mundo Gaia. Esses objetos podem lembrar pedras preciosas e brilhantes ou se apresentar opacos e dúcteis, parecidos com o bezoar do folclore. Quando utilizados, extraem a tristeza ou a ira. São raros ao extremo - não há relatos confiáveis de como se formariam (ou se viriam mesmo de Gaia) - e únicos no sentido de que podem fazer a travessia para o mundo físico sem alterar sua configuração. Ao interagir com uma das Lágrimas de Gaia, a garou descobre que o talismã renova sua razão de ser e, possivelmente, revigora até mesmo sua constituição espiritual.",
    "system": "Spending a scene (or a period of downtime) contemplating one of Gaia's Tears allows the player to lower one level of either hauglosk or harano, at which point the Tear loses its luster and reverts to a mundane, mineral-like, makeup.",
    "systemPtBr": "Passar uma cena (ou um interlúdio) contemplando uma Lágrima de Gaia permite à jogadora reduzir hauglosk ou harano em um nível. Quando isso acontece, a Lágrima perde o lustro e reverte para uma forma de aparência mineral e prosaica.",
    "backgroundCost": "Gaia's Tears are by their nature considered Talens, but cannot be taken as a Background as there is no reliable way to find them.",
    "backgroundCostPtBr": "Por sua própria natureza, as Lágrimas de Gaia são consideradas tálens, mas não podem ser adquiridas como Antecedente, pois não há maneira certa e segura de encontrá-las.",
    "cost": [
      {
        "type": "Talen",
        "value": 0
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 189
  },
  {
    "id": "3",
    "title": "Harmony Flute",
    "titlePtBr": "Flauta da Harmonia",
    "description": "The peaceful notes from this flute, carved with the images of Luna and Helios dancing, can calm even the most aggressive creatures. Even Garou in the grip of Rage can be soothed, assuming the talisman user lives longer than for a few bars. While flutes are the most common form of this talisman, variants include other kinds of (usually portable) musical instruments.",
    "descriptionPtBr": "As notas serenas desta flauta toda trabalhada com imagens de Luna e Hélios dançando conseguem acalmar as criaturas mais agressivas. É possível tranquilizar até mesmo os garous tomados pela Fúria, presumindo-se que a usuária viva tempo suficiente para tocar mais do que um ou dois compassos. A flauta é a forma mais comum que o talismã assume, mas as variações incluem outros tipos de instrumentos musicais (geralmente portáteis).",
    "system": "The flute's user must spend two turns and a Willpower, and then make a Composure + Performance test against the current Rage of a target in frenzy, or a Difficulty of 3 in the case of other creatures. If the user is successful, the target is brought out of frenzy, reverting to their natural form (if Garou), per the normal rules for leaving Crinos form.",
    "systemPtBr": "A flautista precisa de dois turnos e 1 ponto de Força de Vontade. Aí faz um teste de Autocontrole + Performance contra a Fúria atual do alvo frenético ou com Dificuldade 3, no caso de outras criaturas. Se a usuária do Dom for bem-sucedida, o alvo sairá do frenesi e voltará à sua forma natural (se for um garou) de acordo com as regras de praxe para deixar a forma crinos.",
    "backgroundCost": "A harmony flute is a three-dot background.",
    "backgroundCostPtBr": "A Flauta da Harmonia é um Antecedente de três pontos.",
    "cost": [
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 189
  },
  {
    "id": "4",
    "title": "Klaive",
    "titlePtBr": "Klaive",
    "description": "The signature weapon of Garou culture, the klaive is a reinforced silver dagger used in ritual combat, and their wielders or creators may decorate them with any sort of unique adornments. In certain environments, such as moots, a klaive is a status symbol that invites the owner to tell how they came into its possession, or of glorious kills made with it.\nKlaives are particularly associated with the Garou Nation, and as such have an air of the old-fashioned or even obsolete about them. That stated, it's hard to argue with a klaive's effectiveness when a rival shoves one through your face and it comes out the back of your head.",
    "descriptionPtBr": "Arma típica da cultura garou, a klaive é uma adaga de prata reforçada que se usa no combate ritualístico. Seus usuários ou criadores podem enfeitá-la com todo tipo de adorno. Em certos ambientes, como as assembleias, a klaive é um símbolo de status que inspira o proprietário a contar como a adquiriu ou quantos matou gloriosamente com ela. As klaives estão associadas particularmente à Nação Garou e, por conta disso, exalam um certo ar antiquado ou mesmo obsoleto. Mas fica difícil contestar a eficácia de uma klaive quando um rival atravessa seu crânio com uma delas.",
    "system": "A klaive does +2 silver-based Aggravated Health damage and may be wielded in homid or glabro form.",
    "systemPtBr": "Uma klaive causa +2 de dano Agravado por prata à Vitalidade e pode ser usada por garous na forma hominídeo ou glabro.",
    "backgroundCost": "The klaive is a three-dot Talisman, while a Talen klaive is worth a single dot.",
    "backgroundCostPtBr": "O talismã Klaive é um Antecedente de 3 pontos; como tálen, vale apenas 1 ponto.",
    "cost": [
      {
        "type": "Talen",
        "value": 1
      }, 
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 189
  },
  {
    "id": "5",
    "title": "Partridge Wing",
    "titlePtBr": "Asa de Perdiz",
    "description": "A partridge wing sweeps away the ancestral terror humans have when confronting the Garou. It can be fashioned from an actual partridge-spirit in the Umbra, or it can be more metaphorical in its fashioning and crafted from a spirit of forgetfulness or even fear. It may take the form of an actual wing or feather, or it might be, again, something more metaphorical in function, such as a veil or even a spiderweb placed across the eyes.",
    "descriptionPtBr": "A asa da perdiz elimina o pavor ancestral que os seres humanos sentem ao confrontar os garous. Pode ser criada a partir de um legítimo espírito-perdiz na Umbra ou pode ser mais metafórica, usando em sua criação um espírito do esquecimento ou mesmo do medo. Pode ter a forma de asa ou pena ou, mais uma vez, pode ser algo de funcionalidade mais metafórica, como um véu ou mesmo uma teia de aranha sobre os olhos.",
    "system": "The partridge wing prevents a single individual from experiencing the Delirium while they are the subject of its effect. A single partridge wing “protects” only one individual at a time from the Delirium in this way, and the individual must carry the wing on their person, knowingly or unknowingly. If a subject loses the wing they are thereafter affected as usual by the Delirium, gradually losing recollection of any memories they have in which they observed Delirium-causing effects and doubting any such memories that might later resurface.",
    "systemPtBr": "A asa da perdiz, enquanto afetar um indivíduo, não o deixará experimentar o Delírio. Cada exemplar da asa da perdiz “protege” do Delírio apenas um indivíduo por vez e, tendo ou não ciência disso, a pessoa precisa portar a asa junto ao corpo. Se perder a asa, será afetada normalmente pelo Delírio e perderá aos poucos toda lembrança que possa ter de incidentes causadores de Delírio que tenha presenciado, além de duvidar das memórias que ressurgirem posteriormente.",
    "backgroundCost": "The partridge wing is a two-dot Talisman.",
    "backgroundCostPtBr": "O talismã Asa da Perdiz é um Antecedente de 2 pontos.",
    "book": "Werewolf: The Apocalypse 5th",
    "cost": [
      {
        "type": "Talismã",
        "value": 2
      }
    ],
    "page": 188
  },
  {
    "id": "6",
    "title": "Shadowshard",
    "titlePtBr": "Umbrestilha",
    "description": "A shadowshard is a fragment of the world's spiritual reflection, a literal piece of the Umbra. It appears as a hunk of glass or other semi-reflective material but seems to contain shadow itself, whether in the form of roiling, turbulent darkness, or a heavy, mist-like gloom. A Garou may break the shadowshard, freeing the shadow within and pulling the werewolf across the Gauntlet, into the Umbra.",
    "descriptionPtBr": "A umbrestilha é um fragmento do reflexo espiritual do mundo. Literalmente, um pedaço da Umbra. Lembra um caco de vidro ou outro material semirrefletor, mas parece conter a substância da própria sombra, seja na forma de trevas turbulentas ou de uma escuridão densa e semelhante a uma névoa. Um garou pode partir a umbrestilha e libertar a sombra em seu interior, que o transportará para a Umbra através da Película.",
    "system": "Shadowshards exist only as Talens. They allow a single user to enter the Umbra, so long as the Gauntlet rating is 3 or lower. That transit consumes the talisman upon its breakage and counts as a full action. Larger shadowshards also exist, permitting the user to take their entire pack across the Gauntlet. Shadowshards work only for Garou; they cannot pull humans or other individuals into the Umbra, presumably because they lack the same part-spiritual composition as werewolves.",
    "systemPtBr": "As umbrestilhas existem apenas como tálens. Permitem a um - e apenas um - usuário entrar na Umbra desde que o valor da Película seja 3 ou menos. A travessia consome o tálen assim que este é partido, e conta como uma ação completa. Também existem umbrestilhas grandes que permitem ao usuário transportar a alcateia inteira através da Película. As umbrestilhas funcionam apenas com os garous: elas não conseguem levar seres humanos nem outros indivíduos para a Umbra, resumivelmente porque essa gente não é em parte espírito como os lobisomens.",
    "backgroundCost": "Single-Garou shadowshards are worth one dot while pack-sized shards are worth three dots.",
    "backgroundCostPtBr": "As Umbrestilhas de um garou só valem 1 ponto; as estilhas tamanho alcateia valem 3.",
    "cost": [
      {
        "type": "Um Único Garou",
        "value": 1
      },
      {
        "type": "Toda a Alcateia",
        "value": 3
      } 
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 189
  },
  {
    "id": "7",
    "title": "Spirit Catcher",
    "titlePtBr": "Apanhador de Espírito",
    "description": "A spirit-catcher is a talisman that spirits find captivating, to the point that they'll refuse to leave the spirit-catcher's presence when a Garou presents one. They may have almost any physical appearance, whether otherworldly “fossils” of bygone spirits brought back by Ghost Council Garou after journeys into the Spirit Wilds or technological gewgaws dedicated by Glass Walkers.",
    "descriptionPtBr": "O apanhador de espíritos é um talismã que os espíritos acham tão cativante que se recusam a sair de perto dele quando um garou o apresenta. Em termos de aparência física, os apanhadores podem ser qualquer coisa, desde “fósseis” sobrenaturais de espíritos do passado e recuperados por garous do Conselho dos Fantasmas em suas jornadas pelas Imensidões Espirituais a tralhas tecnológicas dedicadas por Andarilhos do Asfalto.",
    "system": "A spirit-catcher prevents one spirit per scene from leaving the presence of the Garou who brandishes it, as long as both are in the same realm (Umbra or physical). The Garou can usually choose the spirit, but if many spirits are present, exactly which it captivates is up to the Storyteller — it's not so precise as to be “aimed.” If the spirit wishes to leave, it must succeed on a test of its Power versus the rating of the spirit-catcher. If the spirit fails the test, it must stay in the vicinity of the spirit-catcher, but may hide, evade, etc., and if harmed it is free to flee. If used in conjunction with Gifts or Rites than bind or restrain spirits the spirit-catcher can provide half its rating as bonus dice, at the Storyteller's discretion.",
    "systemPtBr": "Sistema: O apanhador de espíritos impedirá um espírito por cena de sair de perto do garou que o empunha desde que o lobisomem e a entidade se encontrem no mesmo reino (umbrático ou físico). Normalmente, o garou pode escolher o espírito, mas, se houver vários presentes, qual deles se deixará cativar ficará a cargo do Narrador: o talismã não é tão preciso assim para que se possa “apontá-lo” para um alvo. Se quiser ir embora, o espírito terá de vencer um teste de Poder contra o valor do apanhador de espíritos. Se falhar, o espírito será obrigado a permanecer na vizinhança do apanhador, mas poderá se esconder, esquivar etc. Se alguém lhe fizer mal, o espírito estará livre para fugir. Se usado em conjunto com Dons ou Rituais que confinam ou detêm espíritos, o apanhador poderá, a critério do Narrador, oferecer metade de seu valor como dados bônus.",
    "backgroundCost": "A general spirit-catcher able to attract all kinds of spirits is worth its full rating in Background dots. It is considered to be worth one dot less than its rating if it attracts one particular spirit type (such as Weaver or Gaian spirits) and is further reduced in cost by one if taken as a Talen, to a minimum of one.",
    "backgroundCostPtBr": "Um apanhador de espíritos genérico e capaz de atrair todos os tipos de espírito custa seu valor cheio em pontos de Antecedente. Custará um ponto a menos que seu valor se atrair um tipo particular de espírito (por exemplo, um espírito de Gaia ou da Weaver) e, se adquirido como tálen, terá seu custo reduzido em mais 1 ponto (sendo o mínimo 1).",
    "cost": [
      {
        "type": "Talismã (Capaz de atrair qualquer Espírito)",
        "value": 7
      },
      {
        "type": "Talismã (Capaz de atrair um tipo particular de Espírito)",
        "value": 6
      },
      {
        "type": "Talen",
        "value": 5
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 188
  },
  {
    "id": "8",
    "title": "Wind Whistle",
    "titlePtBr": "Apito para Vento",
    "description": "Blowing this whistle causes a gust of wind to blow up, carrying with it dust, snow, or other local detritus that covers the tracks of the user and their pack. Pursuers find it hard to pick up a trace and any trail looks older than it should be. Making this whistle requires several pacts with spirits of the land and sky, and the whistle itself must be made from the bone of an animal that died from cold or some other form of environmental exposure.",
    "descriptionPtBr": "Soprar o apito suscita uma rajada de vento que traz consigo poeira, neve ou outros resíduos da área e cobre os rastros da usuária e sua alcateia. Perseguidores acharão difícil localizar a pista, e todo rastro parecerá mais antigo do que deveria. Fabricar o apito exige vários pactos com espíritos da terra e do céu, e o apito em si precisa ser feito dos ossos de um animal que tenha morrido de frio ou outro tipo de exposição aos elementos.",
    "system": "The user makes a Wits + Occult test, increasing the Difficulty to track them and their pack by half the number of successes rolled, rounded up. The wind whistle can only be used outdoors, and only once per session. The effect only applies to pursuits involving the location the talisman was used.",
    "systemPtBr": "A usuária faz um teste de Raciocínio + Ocultismo e, se bem-sucedida, soma metade da quantidade de sucessos obtidos (arredondada para cima) à Dificuldade dos testes que se fizerem para tentar rastrear tanto ela quanto sua alcateia. Só é possível usar o apito para vento ao ar livre e uma vez por sessão. O efeito se aplica apenas às perseguições que ocorrem no local onde o talismã foi usado.",
    "backgroundCost": "The wind whistle is a three-dot Talisman, while a Talen whistle is worth a single dot.",
    "backgroundCostPtBr": "O Apito para Vento, como talismã, é um Antecedente de três pontos; como tálen, vale apenas 1.",
    "cost": [
      {
        "type": "Talen",
        "value": 1
      }, 
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "Werewolf: The Apocalypse 5th",
    "page": 188
  },
  {
    "id": "9",
    "title": "The Comerunnin",
    "titlePtBr": "O Comerunnin",
    "description": "The Emissaries of Athena often give out this talisman to friends who have provided critical aid in one of their hunts (and occasionally reclaim it when their friends have fallen). Hel carves a small wooden whistle the size of an adult human thumb in the shape of an owl and empowers it with a gift known only to her and Tallulah. Blowing into the whistle alerts the Emissaries that one of their friends is in need and that they should drop everything and come running. They can hear the whistle no matter how far away they might be. Of course, blowing the whistle doesn't guarantee that Hel and Tallulah show up anytime soon, only that they've vowed to try.",
    "descriptionPtBr": "As Emissárias de Atena frequentemente entregam este talismã a amigos que ofereceram ajuda crucial em uma de suas caçadas (e, ocasionalmente, o retomam quando esses amigos caem). Hel esculpe um pequeno apito de madeira, do tamanho de um polegar humano adulto, no formato de uma coruja e o imbui com um dom conhecido apenas por ela e por Tallulah. Soprar o apito alerta As Emissárias de que um de seus amigos precisa de ajuda e que elas devem largar tudo e ir imediatamente. Elas conseguem ouvir o som do apito, não importa o quão longe estejam. É claro que soprar o apito não garante que Hel e Tallulah aparecerão rapidamente — apenas que elas prometeram tentar.",
    "system": "Spending a point of Willpower while blowing into this whistle sends the note to Hel and Tallulah. They hear it no matter where they might be; across the country, around the world, even in the Umbra. No other information is given to them. They don't know if the talisman holder is harmed, if they were forced under duress to sound the note or if they are in immediate danger. All they know is that the sound means the owner of the talisman wants to get in contact, which is why it's usually saved for emergency use only.",
    "systemPtBr": "Gastar um ponto de Força de Vontade ao soprar este apito envia o chamado para Hel e Tallulah. Elas o ouvirão, independentemente de onde estejam — do outro lado do país, em qualquer lugar do mundo ou até mesmo na Umbra. Nenhuma outra informação é transmitida. Elas não saberão se o portador do talismã está ferido, se foi forçado a tocar o apito sob ameaça, ou se está em perigo imediato. Tudo o que sabem é que o som significa que o dono do talismã quer entrar em contato, razão pela qual o objeto geralmente é reservado apenas para situações de emergência.",
    "backgroundCost": "A Comerunnin Talisman is costs three dots, while a Talen costs one.",
    "backgroundCostPtBr": "Um Talismã Comerunnin custa três pontos, enquanto um Talen custa um ponto.",
    "cost": [
      {
        "type": "Talen",
        "value": 1
      }, 
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "The Emissaries of Athena",
    "page": 2
  },
  {
    "id": "10",
    "title": "Accounting Tablet",
    "titlePtBr": "Tábua de Contabilidade",
    "description": "Legends say the first Accounting Tablet was created during the final stages of a Garou civil war to force the warring factions to curtail their brutality against one another. The Children of Gaia particularly value the Accounting Tablet for its ability to force antagonistic Garou out of crinos. Each Accounting Tablet appears as a wooden or stone tablet about 3 cm high and 2 cm wide. There are notches and holes all along the edges where a wolf's tooth can be inserted. While there are many holes, only the two that correspond to “lupus” and “homid” are known to work. Other holes partnered with glyphs, even ones that can be easily identified, have not been activated by a Garou in living memory...",
    "descriptionPtBr": "Dizem as lendas que a primeira Tábua de Contabilidade foi criada durante as fases finais de uma guerra civil Garou, com o propósito de forçar as facções em conflito a moderarem sua brutalidade umas contra as outras. Os Filhos de Gaia valorizam especialmente a Tábua de Contabilidade por sua capacidade de forçar Garou antagonistas a sair da forma crinos. Cada Tábua de Contabilidade se apresenta como uma pequena tábua de madeira ou pedra, com cerca de 3 cm de altura e 2 cm de largura. Ao longo de suas bordas, há entalhes e furos onde pode ser inserido o dente de um lobo. Embora existam muitos furos, apenas os dois que correspondem a “Lupino” e “Hominídeo” são conhecidos por funcionar. Outros furos acompanhados de glifos — mesmo aqueles que podem ser facilmente identificados — não foram ativados por nenhum Garou na memória viva...",
    "system": "To activate, the user must pass a Rage test and place the wolf-fang “peg” into either the lupus or homid hole. When activated, the Tablet immediately forces all of the Garou in the scene (including the user) to adopt the form that corresponds to where the fang was inserted for a duration of three turns. No checks are required to adopt their forms due to the Tablet. However, Garou may not resist the Tablet's forced change. A failed attempt to correctly activate the Tablet unexpectedly forces the assembled Garou to adopt either glabro or hispo forms, depending on whether the goal was to force them into homid or lupus.",
    "systemPtBr": "Para ativar, o usuário deve passar em um teste de Fúria e inserir a peça em formato de dente de lobo no furo correspondente a “lupus” ou “hômide”. Quando ativada, a Tábua força imediatamente todos os Garou presentes na cena (incluindo o próprio usuário) a adotarem a forma correspondente ao furo onde o dente foi inserido, por uma duração de três turnos. Não são necessários testes para assumir as formas impostas pela Tábua. No entanto, os Garou não podem resistir à mudança forçada causada pela Tábua. Uma tentativa fracassada de ativar corretamente a Tábua força, de maneira inesperada, os Garou presentes a adotarem as formas glabro ou hispo, dependendo se o objetivo original era forçá-los a assumir a forma hominídea ou lupina.",
    "backgroundCost": "A talen, the Accounting Tablet is a three dot background.",
    "backgroundCostPtBr": "A Tábua de Contabilidade é um Antecedente Talen que custa três pontos.",
    "cost": [
      {
        "type": "Talen",
        "value": 3
      }
    ],
    "book": "Storyteller's Tolkit",
    "page": 33
  },
  {
    "id": "11",
    "title": "Aurashades",
    "titlePtBr": "Aurashades",
    "description": "Aurashades are mirrored sunglasses imbued with the essence of a glass spirit. They are often treasured by Glass Walkers and Bone Gnawers.",
    "descriptionPtBr": "Aurashades são óculos escuros espelhados imbuídos com a essência de um espírito do vidro. Eles são frequentemente valorizados pelos Andarilhos do Asfalto e pelos Roedores de Ossos.",
    "system": "To activate this talisman for a single scene, the user must spend a point of Willpower. When activated, the sunglasses allow the user to see spirits manifested in the physical world. Spirits hiding in a possessed creature or item glow to the viewer. Spirits outside of any object appear to the user as they would in the Umbra, even if they use powers to obfuscate their presence. Additionally, if the user participates in a Rite to enter the Umbra while in an urban environment, the Rite's difficulty is reduced by one. A total failure during a Rite that involves a pair of Aurashades makes the talisman disappear. Just like with regular sunglasses, the character has to return home and look for them. Spend an hour looking and make a Resolve + Investigation test (Difficulty 4). On success, the shades are found. Failure means another hour of looking and another test.",
    "systemPtBr": "Para ativar este talismã por uma única cena, o usuário deve gastar um ponto de Força de Vontade. Quando ativados, os óculos de sol permitem que o usuário veja espíritos manifestados no mundo físico. Espíritos escondidos em uma criatura ou itens possuídos brilham aos olhos do usuário. Espíritos que estão fora de qualquer objeto aparecem para o usuário como se estivessem na Umbra, mesmo que utilizem poderes para ocultar sua presença. Além disso, se o usuário participar de um Rito para entrar na Umbra enquanto estiver em um ambiente urbano, a dificuldade do Rito é reduzida em um nível. Uma falha total durante um Rito envolvendo um par de Aurashades faz com que o talismã desapareça. Assim como acontece com óculos escuros comuns, o personagem precisa voltar para casa e procurá-los. Gaste uma hora procurando e faça um teste de Raciocínio + Investigação (Dificuldade 4). Com sucesso, os óculos são encontrados. Se falhar, gaste mais uma hora procurando e faça outro teste.",
    "backgroundCost": "Aurashades is a three dot background.",
    "backgroundCostPtBr": "Aurashades é um Antecedente que custa três pontos",
    "cost": [
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "Storyteller's Tolkit",
    "page": 33
  },
  {
    "id": "12",
    "title": "Feral Wraps",
    "titlePtBr": "Ataduras Selvagens",
    "description": "Used when the Garou does not care about the safety of their surroundings, Feral Wraps overcharge the Garou's desire to maim, break, and destroy. The wraps are made of strips of white cloth that must be smeared with the user's own blood. Rumor around the campfire is that the Cult of Fenris first created this talisman.",
    "descriptionPtBr": "Usadas quando o Garou não se importa com a segurança ao seu redor, as Ataduras Selvagens sobrecarregam o desejo do Garou de mutilar, quebrar e destruir. As ataduras são feitas de tiras de tecido branco que devem ser embebidas no próprio sangue do usuário. Corre um rumor nas rodas de conversa ao redor da fogueira de que foi a Seita de Fenris quem criou esse talismã pela primeira vez.",
    "system": "While in homid, the cloth is wrapped repeatedly over the user's forearms and hands (like a boxer's hand wrappings). There is no activation roll. While in crinos, the character experiences a single Brutal result on a die rolled as part of a test if enough to cause a Brutal outcome, while normally two are required. Additionally, the talisman allows the character to inflict one point of Health damage to themselves in exchange for one Rage point, once per turn. The character can only apply and remove this talisman while in homid. After growing used to the Wraps, the user begins to attract unwanted attention from spirits of confusion, anger, and hate. Even when the user wants to interact with other spirits, those spirits tend to arrive uninvited and unwanted.",
    "systemPtBr": "Enquanto estiver na forma hominídea, o tecido é repetidamente enrolado nos antebraços e mãos do usuário, como as bandagens de um boxeador. Não há necessidade de teste para ativação. Quando estiver em crinos, o personagem precisa de apenas um sucesso Brutal em um dado para causar um efeito Brutal, enquanto normalmente seriam necessários dois resultados. Além disso, o talismã permite que o personagem cause um ponto de dano à própria Vitalidade em troca de um ponto de Fúria, uma vez por turno. O personagem só pode colocar ou remover este talismã enquanto estiver na forma hominídea. Após se acostumar com as Ataduras, o usuário começa a atrair atenção indesejada de espíritos de confusão, raiva e ódio. Mesmo quando o usuário tenta interagir com outros tipos de espíritos, esses espíritos agressivos tendem a aparecer de forma inconveniente e indesejada.",
    "backgroundCost": "Feral wraps are a two dot background.",
    "backgroundCostPtBr": "Ataduras Selvagens é um Antecedente que custa dois pontos",
    "cost": [
      {
        "type": "Talismã",
        "value": 2
      }
    ],
    "book": "Storyteller's Tolkit",
    "page": 34
  },
  {
    "id": "13",
    "title": "Nyx's Bangle",
    "titlePtBr": "Bracelete de Nyx",
    "description": "A ragabash favorite, this talisman resembles a silver bracelet with engraved glyphs honoring Luna. When activated, the talisman aids the user by covering their form with shifting shadows, to evade observation.",
    "descriptionPtBr": "Favorito entre os Ragabash, este talismã se assemelha a um bracelete de prata com glifos gravados em homenagem a Luna. Quando ativado, o talismã auxilia o usuário, envolvendo sua forma em sombras em constante movimento, ajudando-o a escapar da observação.",
    "system": "To activate the Bangle, the user must spend a point of Willpower. When activated, the user gains an extra die to their pool for subsequent Stealth tests during the scene. When used at night, the Bangle grants two extra dice.",
    "systemPtBr": "Para ativar o Bracelete, o usuário deve gastar um ponto de Força de Vontade. Quando ativado, o usuário ganha um dado extra em seus testes de Furtividade durante o restante da cena. Quando utilizado à noite, o Bracelete concede dois dados extras.",
    "backgroundCost": "Nyx's Bangle is a two dot background.",
    "backgroundCostPtBr": "Bracelete de Nyx é um Antecedente que custa dois pontos",
    "cost": [
      {
        "type": "Talismã",
        "value": 2
      }
    ],
    "book": "Storyteller's Tolkit",
    "page": 34
  },
  {
    "id": "14",
    "title": "Puzzle of Naivety",
    "titlePtBr": "Enigma da Inocência",
    "description": "The Puzzle is used by Garou that make frequent contact with normal humans and helps masquerade the Garou's supernatural nature. The Puzzle is particularly valued by packs and septs that operate in urban areas. This talisman is made of a single human hair wrapped around a small piece of amber.",
    "descriptionPtBr": "O Enigma da Ingenuidade é usado por Garou que mantêm contato frequente com humanos comuns e ajuda a disfarçar a natureza sobrenatural do Garou. O Enigma é especialmente valorizado por alcatéias e seitas que operam em áreas urbanas. Este talismã é feito a partir de um único fio de cabelo humano enrolado em um pequeno pedaço de âmbar.",
    "system": "To activate the Puzzle, the user must pass a Rage check. When activated, the Puzzle forces all humans to see the user as if they were in homid even though they're really in glabro or as if they were in lupus even though they're really in hispo. If the user is in some other form than hispo or glabro, the Puzzle does nothing. A total failure while wearing a Puzzle makes it grant the character a surprising new appearance, possibly that of someone the people around really detest.",
    "systemPtBr": "Para ativar o Enigma, o usuário deve passar em um teste de Fúria. Quando ativado, o Enigma faz com que todos os humanos vejam o usuário como se ele estivesse na forma hominídea, mesmo que ele esteja, na verdade, em glabro, ou como se estivesse na forma lupina, mesmo que, na realidade, esteja em hispo. Se o usuário estiver em qualquer outra forma que não seja hispo ou glabro, o Enigma não tem efeito. Uma falha total ao usar o Enigma faz com que ele conceda ao personagem uma aparência surpreendentemente nova, possivelmente a de alguém que as pessoas ao redor realmente desprezam.",
    "backgroundCost": "Puzzle of Naivety is a three dot background. As a talen, it is a one dot background.",
    "backgroundCostPtBr": "O Enigma da Inocência é um Antecedente de três pontos. Como um talen, é um Antecedente de um ponto.",
    "cost": [
      {
        "type": "Talismã",
        "value": 3
      },
      {
        "type": "Talen",
        "value": 1
      }
    ],
    "book": "Storyteller's Tolkit",
    "page": 34
  },
  {
    "id": "15",
    "title": "Sanctuary Chime",
    "titlePtBr": "Sino do Santuário",
    "description": "This talisman has been used by the Garou through the ages to cleanse a location of spirits. The talisman appears as a simple wooden or metal bell with glyphs pertaining to the Umbra and spirits engraved onto the clapper and handle.",
    "descriptionPtBr": "Este talismã tem sido usado pelos Garou através das eras para purificar locais de espíritos. O talismã se apresenta como um sino simples de madeira ou metal, com glifos relacionados à Umbra e aos espíritos gravados no badalo e na alça.",
    "system": "When activated, this small tubular bell emits an improbably deep and sonorous sound. To activate, the user must spend a Willpower point and make a Resolve+ Etiquette test Difficulty 3). If successful, the Chime prevents all spirits of power 1-5 from materializing within 30 meters of where the Chime was rung unless explicitly invited to do so by the user. For each success beyond the first, more powerful spirits are affected. Add the margin on the test to the base power level of 5 to determine which spirits are affected. For example, two additional successes will prevent power level 7 spirits from entering the area (5 + 2 successes = 7). Additionally, all spirits already in the material world whose power level is matched or exceeded by the user's activation roll are forced to flee the scene. One activation lasts for a number of hours equal to the user's total Renown. Alternatively, the user can destroy the chimes. Doing so will release a powerful shriek into the Umbra, forcing all spirits from power level 1-5 to flee the area and not return for at least 24 hours. Spirits above power level 5 are unaffected",
    "systemPtBr": "Quando ativado, este pequeno sino tubular emite um som improvavelmente profundo e retumbante. Para ativá-lo, o usuário deve gastar um ponto de Força de Vontade e realizar um teste de Determinação + Etiqueta (Dificuldade 3). Em caso de sucesso, o Sino impede que todos os espíritos de nível de poder entre 1 e 5 se materializem em um raio de 30 metros do local onde o sino foi tocado, a menos que sejam explicitamente convidados pelo usuário. Para cada sucesso adicional além do primeiro, espíritos mais poderosos também são afetados. Adicione a margem de sucesso no teste ao nível de poder base 5 para determinar quais espíritos são impedidos. Por exemplo, dois sucessos adicionais impedirão espíritos de nível de poder até 7 de entrarem na área (5 + 2 sucessos = 7). Além disso, todos os espíritos já presentes no mundo material cujo nível de poder seja igual ou inferior ao resultado do teste de ativação são forçados a fugir da cena. Uma ativação dura um número de horas igual ao total de Renome do usuário. Alternativamente, o usuário pode destruir o sino, liberando um grito poderoso na Umbra, que força todos os espíritos de nível de poder 1 a 5 a abandonar a área e a não retornar por pelo menos 24 horas. Espíritos com nível de poder acima de 5 não são afetados por esta destruição.",
    "backgroundCost": "A Sanctuary Chime is a four dot background. As a talen, it is a one dot background.",
    "backgroundCostPtBr": "Um Sino do Santuário é um Antecedente de quatro pontos. Como um talen, é um Antecedente de um ponto.",
    "cost": [
      {
        "type": "Talismã",
        "value": 4
      },
      {
        "type": "Talen",
        "value": 1
      }
    ],
    "book": "Storyteller's Tolkit",
    "page": 35
  },
  {
    "id": "16",
    "title": "Skull of Candor",
    "titlePtBr": "Caveira da Verdade",
    "description": "Created from a carefully cleaned human skull, the talisman is marked by the glyphs for “glory” over the left temple and “wisdom” over the right temple. “Honor” is written between and above the eyes. Garou throughout the ages have used Skulls of Candor to divine past events as seen through the eyes of their enemies and victims",
    "descriptionPtBr": "Criado a partir de um crânio humano cuidadosamente limpo, este talismã é marcado com o glifo de 'lória' sobre a têmpora esquerda e o glifo de 'sabedoria' sobre a têmpora direita. A palavra 'honra' está gravada entre e acima dos olhos. Garou de diversas eras utilizaram a Caveira da Verdade para divinar eventos passados através dos olhos de seus inimigos e vítimas.",
    "system": "To activate the Skull, the user must place an eye from someone they killed in the same scene in one of the Skull's eye sockets and then makes a test based on their current relevant Renown. Thus, if the user wants the Skull to speak about Glory, they need to test against their current Glory at a Difficulty of 3. If the test fails, the Skull cannot be activated for 24 hours. If successful, the user can ask the Skull to recount a story pertaining to the type of Renown the user tested with. The Skull speaks out loud of what the slain foe saw within the last 30 nights of their life (anything longer and the Skull does not respond). The Skull recounts only one story per activation. The user cannot force the Skull to tell a particular story or answer a particular question. If the eye that activates the Skull comes from someone who knew the user in life, they treat the user as a friend or foe depending on their opinion of the user before they were killed.",
    "systemPtBr": "Para ativar a Caveira da Verdade, o usuário deve colocar um olho de alguém que tenha matado na mesma cena em uma das órbitas do crânio e realizar um teste baseado no seu Renome relevante no momento. Por exemplo, se o usuário deseja que a Caveira fale sobre Glória, ele deve realizar o teste de Renome de Glória contra uma Dificuldade 3. Caso falhe, a Caveira não poderá ser ativada por 24 horas. Se for bem-sucedido, o usuário pode pedir à Caveira que conte uma história relacionada ao tipo de Renome testado. A Caveira fala em voz alta sobre o que o inimigo morto viu nos últimos 30 dias de sua vida (qualquer coisa anterior a isso e a Caveira não responde). A Caveira conta apenas uma história por ativação. O usuário não pode forçar a Caveira a contar uma história específica, nem responder a uma pergunta exata. Se o olho utilizado para ativar a Caveira pertencer a alguém que conhecia o usuário em vida, a Caveira falará com ele como amigo ou inimigo, dependendo da opinião que tinha do usuário antes de morrer.",
    "backgroundCost": "A Skull of Candor is a three dot background. As a talen, it is a one dot background (and represents a Skull whose magic is waning).",
    "backgroundCostPtBr": "Uma Caveira da Verdade é um Antecedente de três pontos. Como um talen, é um Antecedente de um ponto (e representa uma Caveira cuja magia está se enfraquecendo).",
    "cost": [
      {
        "type": "Talismã",
        "value": 3
      },
      {
        "type": "Talen",
        "value": 1
      }
    ],
    "book": "Storyteller's Tolkit",
    "page": 35
  },
  {
    "id": "17",
    "title": "Herald's Horn",
    "titlePtBr": "Chifre do Arauto",
    "description": "It's said that in the glory days of the Nation, these large wooden horns were seen in the panoply of the greatest packs ever to walk Gaia's surface. They were used in daring raids on Wyrmspawn, evening the odds in otherwise dire situations. Now, these instruments are few and far between, with many destroyed as packs dissolved due to age, death, and animosity. Herald's Horns are created by carving a horn from the wood of a dead stump and making a pact with either wildebeest-spirits, bird-spirits, or spirits of camaraderie. The first two invoke their strength in numbers, while the last invokes its ties that overcome time and distance. Those that experience its greatest effect describe feeling the sensation of stepping sideways but can't recall the exact details on how they arrived at the user's side.",
    "descriptionPtBr": "Diz-se que, nos dias de glória da Nação, esses grandes Chifres de madeira faziam parte dos arsenais das maiores alcatéias que já caminharam sobre a superfície de Gaia. Elas eram usadas em ataques ousados contra os servos da Wyrm, equilibrando as chances em situações que, de outra forma, seriam desesperadoras. Hoje, esses instrumentos são raros, com muitos destruídos à medida que as alcatéias se dissolveram devido à idade, à morte ou à animosidade. Os Chifres do Arauto são criados esculpindo um chifre a partir da madeira de um toco morto e firmando um pacto com espíritos de gnus, aves ou espíritos de camaradagem. Os dois primeiros invocam sua força em números, enquanto o último invoca laços que superam o tempo e a distância. Aqueles que experimentam seu maior efeito descrevem a sensação de dar um passo lateral, mas não conseguem se lembrar exatamente como chegaram ao lado de quem soprou o chifre.",
    "system": "Blowing the Herald's Horn allows every member of the user's pack to know their location and the safest, quickest method of meeting them. If a test is needed to arrive in time or in one piece, the pack members gain a two-dice bonus to the test.",
    "systemPtBr": "Soprar o Chifre do Arauto permite que todos os membros da alcatéia do usuário saibam sua localização e o método mais seguro e rápido para encontrá-lo. Se for necessário um teste para chegar a tempo ou em segurança, os membros da alcatéia recebem um bônus de dois dados nesse teste.",
    "backgroundCost": "The Herald's Horn is a threedot Talisman.",
    "backgroundCostPtBr": "O Chifre do Arauto é um Talismã de três pontos.",
    "cost": [
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "Wyrmtide",
    "page": 31
  },
  {
    "id": "18",
    "title": "The Hammer of King Brennus",
    "titlePtBr": "O Martelo do Rei Brennus",
    "description": "As legend tells it, Brennus was the last of the legendary White Howlers, a once proud tribe now fallen to the temptations of the Black Spiral. Details of the King's life are few and far between as the Dancers destroyed any evidence of their legacy as surely as they destroyed their own connection to Gaia. Still, it's known that he fought to his last breath, fighting the freshly corrupted warriors of his tribe until he had nothing but his death left to offer. Whether this is truly Brennus's hammer is a mystery none but the greatest spirit could hope to answer. It's undoubtedly old, and while the gargantuan hammer isn't much to look at, it strikes fear into the remnants of the former White Howlers' tribe to this day",
    "descriptionPtBr": "Conta a lenda que Brennus foi o último dos lendários Uivadores Brancos, uma tribo outrora orgulhosa que agora sucumbiu às tentações da Espiral Negra. Detalhes sobre a vida do Rei são raros e escassos, já que os Dançarinos destruíram qualquer evidência de seu legado tão completamente quanto destruíram sua própria conexão com Gaia. Ainda assim, sabe-se que ele lutou até seu último suspiro, enfrentando os guerreiros recém-corrompidos de sua tribo até não lhe restar nada além da própria morte para oferecer. Se este é realmente o martelo de Brennus, é um mistério que apenas os maiores espíritos poderiam esperar responder. É inegavelmente antigo e embora o martelo colossal não impressione à primeira vista, ele ainda inspira medo nos remanescentes da antiga tribo dos Uivadores Brancos até hoje.",
    "system": "This ancient warhammer is unquestionably heavy, and attack pools suffer a two-dice penalty when wielded by any character with a Strength rating of less than 4. The weapon inflicts +4 damage, but Black Spiral Dancers suffer this as Aggravated and also suffer a two-dice penalty to attack pools when fighting against the weapon. Using the hammer is not without risk for the wielder, as if they lose a battle to any Dancer — or Gaia forbid, lose the hammer itself — they must make a Harano test at Difficulty 2.",
    "systemPtBr": "Este antigo martelo de guerra é inquestionavelmente pesado e jogadas de ataque sofrem uma penalidade de dois dados quando empunhado por qualquer personagem com Força inferior a 4. A arma inflige +4 de dano, mas Dançarinos da Espiral Negra sofrem este dano como Agravado e também sofrem uma penalidade de dois dados em suas jogadas de ataque ao lutar contra a arma. Usar o martelo não está isento de riscos para quem o empunha, pois, se perderem uma batalha para qualquer Dançarino — ou Gaia os livre, perderem o próprio martelo — devem realizar um teste de Harano com Dificuldade 2.",
    "backgroundCost": "The Hammer of King Brennus is a four-dot Talisman",
    "backgroundCostPtBr": "O Martelo do Rei Brennus é um Talismã de quatro pontos.",
    "cost": [
      {
        "type": "Talismã",
        "value": 4
      }
    ],
    "book": "Wyrmtide",
    "page": 32
  },
  {
    "id": "19",
    "title": "The Warm Stone - Wyrm-Tainted Talisman",
    "titlePtBr": "A Pedra Quente - Talismã Corrompido pela Wyrm",
    "description": "Said to have been found at a nuclear test site in Kazakhstan, the Warm Stone is a nondescript rock the size of a fist. It doesn't have any sharp edges and feels warm to the touch. The Stone is highly radioactive and prolonged exposure is going to cause radiation sickness, cancer, and probably death. Remember: There's nothing to prevent Garou from using or acquiring Talismans tainted by the Wyrm. The only issue is social: Their septmates may object. And of course, the Talisman may exhibit unwanted side effects.",
    "descriptionPtBr": "Diz-se que foi encontrada em um local de testes nucleares no Cazaquistão, a Pedra Quente é uma rocha sem características marcantes, do tamanho de um punho. Ela não possui bordas afiadas e é quente ao toque. A Pedra é altamente radioativa, e a exposição prolongada provavelmente causará envenenamento por radiação, câncer e, possivelmente, a morte. Lembre-se: Nada impede que os Garou usem ou adquiram Talismãs corrompidos pela Wyrm. A única questão é social: seus companheiros de seita podem se opor. E, é claro, o Talismã pode apresentar efeitos colaterais indesejados.",
    "system": "The presence of the Warm Stone inhibits the functioning of any and all healing, supernatural or not. The natural healing abilities of the Garou, Gifts, or any other form of regaining Health simply don't work if the Stone is in the same room. The effect is automatic.",
    "systemPtBr": "A presença da Pedra Quente inibe o funcionamento de qualquer tipo de cura, seja sobrenatural ou não. As habilidades naturais de cura dos Garou, Dons ou qualquer outra forma de recuperação de Vitalidade simplesmente não funcionam se a Pedra estiver no mesmo ambiente. O efeito é automático.",
    "backgroundCost": "The Warm Stone is a three-dot Talisman",
    "backgroundCostPtBr": "A Pedra Quente é um Talismã de três pontos.",
    "cost": [
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "Wyrmtide",
    "page": 32
  },
  {
    "id": "20",
    "title": "The Killer's Crown - Wyrm-Tainted Talisman",
    "titlePtBr": "A Coroa do Assassino - Talismã Corrompido pela Wyrm.",
    "description": "Who is the greatest killer of all? Many Black Spiral Dancers and Cult of Fenris Garou would fight for such an honor, and perhaps even some of the more violently minded among the tribes of Gaia. The Killer's Crown is a Talisman created for just such contests, to celebrate the winner and make it easier for them to kill again. The Crown is crude and black, as if welded together from scrap iron by an inexpert hand. Remember: There's nothing to prevent Garou from using or acquiring Talismans tainted by the Wyrm. The only issue is social: Their septmates may object. And of course, the Talisman may exhibit unwanted side effects.",
    "descriptionPtBr": "Quem é o maior assassino de todos? Muitos Dançarinos da Espiral Negra e Garous da Seita de Fenris lutariam por tal honra e talvez até mesmo alguns dos mais violentos entre as tribos de Gaia. A Coroa do Assassino é um Talismã criado justamente para esses tipos de disputas, para celebrar o vencedor e tornar mais fácil para ele matar novamente. A Coroa é rudimentar e negra, como se tivesse sido soldada a partir de sucata por uma mão inexperiente. Lembre-se: Nada impede que os Garou usem ou adquiram Talismãs corrompidos pela Wyrm. A única questão é social: seus companheiros de seita podem se opor. E, é claro, o Talismã pode apresentar efeitos colaterais indesejados.",
    "system": "The wearer of the Killer's Crown cannot lose the wolf. They always have a minimum of one Rage, regardless of how much Rage they use. For the purposes of Rage dice, their effective Rage is always assumed to be 2 higher than it actually is, to a maximum of 5. Thus, if the wearer's Rage is 2, they roll 4 Rage dice in tests. Removing the Killer's Crown is bloody business because it attaches directly to the skull of the wearer, its iron spikes penetrating through the skin and flesh of the head. Wearing it is painful in itself, but removing it causes three levels of Aggravated damage. Getting it off requires a successful Strength + Medicine test. The Difficulty is 3 if someone else wrenches it off from you, and 4 if you do it yourself.",
    "systemPtBr": "Quem usa a Coroa do Assassino não pode perder o lobo. Sempre terá no mínimo um ponto de Fúria, independentemente de quanta Fúria utilizar. Para fins de dados de Fúria, considera-se que sua Fúria efetiva é sempre 2 pontos maior do que realmente é, até o máximo de 5. Assim, se a Fúria do portador for 2, ele rola 4 dados de Fúria nos testes. Remover a Coroa do Assassino é um processo sangrento, pois ela se prende diretamente ao crânio do portador, com seus espinhos de ferro penetrando a pele e a carne da cabeça. Usá-la já é doloroso por si só, mas removê-la causa três níveis de dano Agravado. Retirá-la exige um teste bem-sucedido de Força + Medicina. A Dificuldade é 3 se outra pessoa arrancá-la de você e 4 se tentar fazer isso sozinho.",
    "backgroundCost": "The Killer's Crown is a threedot Talisman.",
    "backgroundCostPtBr": "A Coroa do Assassino é um Talismã de três pontos.",
    "cost": [
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "Wyrmtide",
    "page": 32
  },
  {
    "id": "21",
    "title": "The Iron Hatchet - Wyrm-Tainted Talisman",
    "titlePtBr": "O Machado de Ferro - Talismã Corrompido pela Wyrm",
    "description": "A true servant of the Wyrm is always ready to hurt themselves if it means hurting the enemy. The Iron Hatchet doesn't have a history or a legend. It's just a tool used by Black Spiral Dancers to hack at the flesh of their enemies, tearing themselves open in the process. Remember: There's nothing to prevent Garou from using or acquiring Talismans tainted by the Wyrm. The only issue is social: Their septmates may object. And of course, the Talisman may exhibit unwanted side effects.",
    "descriptionPtBr": "Um verdadeiro servo da Wyrm está sempre pronto para se ferir se isso significar ferir o inimigo. O Machado de Ferro não possui história ou lenda. É apenas uma ferramenta usada pelos Dançarinos da Espiral Negra para dilacerar a carne de seus inimigos, rasgando a si mesmos no processo. Lembre-se: Nada impede que os Garou usem ou adquiram Talismãs corrompidos pela Wyrm. A única questão é social: seus companheiros de seita podem se opor. E, é claro, o Talismã pode apresentar efeitos colaterais indesejados.",
    "system": "The Hatchet inflicts +2 damage. On a successful hit, the user may spend their own Health levels (Superficial or Aggravated) to cause more damage of the same type on a one-to-one basis, to a maximum of 3 extra levels of damage.",
    "systemPtBr": "O Machado inflige +2 de dano. Em um ataque bem-sucedido, o usuário pode gastar seus próprios níveis de Vitalidade (Superficiais ou Agravados) para causar mais dano do mesmo tipo, numa proporção de um para um, até um máximo de 3 níveis extras de dano.",
    "backgroundCost": "The Iron Hatchet is a two-dot Talisman.",
    "backgroundCostPtBr": "O Machado de Ferro é um Talismã de dois pontos.",
    "cost": [
      {
        "type": "Talismã",
        "value": 2
      }
    ],
    "book": "Wyrmtide",
    "page": 33
  },
  {
    "id": "22",
    "title": "The Bone Scourge - Wyrm-Tainted Talisman",
    "titlePtBr": "O Chicote de Ossos - Talismã Corrompido pela Wyrm",
    "description": "The Bone Scourge is a weapon wielded by the favored daughter of the Wyrm, Zhyzhak herself. There are many legends surrounding its origin but the most common is that it's made from the skin and bone of a mighty Shadow Lord who surrendered himself to save his child from capture by the Black Spiral Dancers. To repay such an affront, his remains are now used to flay the skin off any who dare to oppose Zhyzhak. The Scourge is a long black leather whip studded with bone spikes. Remember: There's nothing to prevent Garou from using or acquiring Talismans tainted by the Wyrm. The only issue is social: Their septmates may object. And of course, the Talisman may exhibit unwanted side effects.",
    "descriptionPtBr": "O Chicote de Ossos é uma arma empunhada pela filha favorita da Wyrm, Zhyzhak em pessoa. Existem muitas lendas sobre sua origem, mas a mais comum diz que ele foi feito com a pele e os ossos de um poderoso Senhor das Sombras que se rendeu para salvar seu filho de ser capturado pelos Dançarinos da Espiral Negra. Como forma de vingança por tal afronta, seus restos agora são usados para arrancar a pele de qualquer um que ouse se opor a Zhyzhak. O Chicote é um longo chicote de couro negro cravejado com espinhos de osso. Lembre-se: Nada impede que os Garou usem ou adquiram Talismãs corrompidos pela Wyrm. A única questão é social: seus companheiros de seita podem se opor. E, é claro, o Talismã pode apresentar efeitos colaterais indesejados.",
    "system": "The Scourge inflicts +3 damage. Each successful hit also inflicts a level of Willpower damage. The Willpower damage is increased to 2 levels if the victim is acting in defense of their family or loved ones.",
    "systemPtBr": "O Chicote causa +3 de dano. Cada golpe bem-sucedido também inflige um nível de dano de Força de Vontade. O dano de Força de Vontade é aumentado para 2 níveis se a vítima estiver agindo em defesa de sua família ou entes queridos.",
    "backgroundCost": "The Bone Scourge is a threedot Talisman.",
    "backgroundCostPtBr": "O Flagelo de Osso é um Talismã de três pontos.",
    "cost": [
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "Wyrmtide",
    "page": 33
  },
  {
    "id": "23",
    "title": "Death's Head Brooch",
    "titlePtBr": "Broche Cabeça da Morte",
    "description": "These bejeweled trinkets allow the wearer to pass as one of the undead, their living essence undetectable by the Leeches. A few dozen death's head brooches exist, but they're considered cursed objects. If the stories are to be believed, the Ghost Council created them to broker a tenuous peace with some local Leeches, only to be slaughtered by another pack that mistook them for the real thing.",
    "descriptionPtBr": "Esses enfeites cravejados de joias permitem ao usuário passar por um dos mortos-vivos, com sua essência viva indetectável pelos Sanguessugas. Existem algumas poucas dúzias de Broches Cabeça da Morte, mas são considerados objetos amaldiçoados. Se as histórias forem verdadeiras, o Conselho dos Fantasmas os criou para firmar uma paz frágil com alguns Sangues-sugas locais, mas foram massacrados por outra alcateia que os confundiu com os verdadeiros.",
    "system": "If worn, the brooch makes its wearer indistinguishable from the undead. They appear pallid and cool to the touch; their heart makes no sound; they don't appear to breathe; even their blood tastes and smells as the Leech would expect. This talisman cannot duplicate their powers or weaknesses, only the outward appearance of being undead.",
    "systemPtBr": "Se usado, o Talismã torna seu usuário indistinguível dos mortos-vivos. Eles parecem pálidos e frios ao toque; seu coração não produz som; não aparentam respirar; até seu sangue tem gosto e cheiro conforme o esperado pelo Sanguesuga. Este talismã não pode duplicar seus poderes ou fraquezas, apenas a aparência externa de estar morto-vivo.",
    "backgroundCost": "This is a one-dot Background as a talen and a two-dot Background as a talisman.",
    "backgroundCostPtBr": "Este é um Antecedente de 1 ponto como tálen e de 2 pontos como talismã.",
    "cost": [
      {
        "type": "Talen",
        "value": 1
      },
      {
        "type": "Talismã",
        "value": 2
      }
    ],
    "book": "The Moonlit Path",
    "page": 58
  },
  {
    "id": "24",
    "title": "Eletric Camouflage",
    "titlePtBr": "Camuflagem Elétrica",
    "description": "Delirium has long protected Garou from human knowledge, but the relentless advance of technology is changing that. Where once the Garou knew their secrets were safe from witnesses, now there's a permanent record of their shapeshifting abilities with no blessed terror to keep them safe. This talisman blurs their visages from electronic record, but this type of security comes at a cost, for the brooch contains slivers of silver. If nobody in a pack knows the Rite of the Forgetful Record (*Werewolf*, p. 182), the expense is worth it.",
    "descriptionPtBr": "O Delírio há muito protege os Garou do conhecimento humano, mas o avanço implacável da tecnologia está mudando isso. Antes, os Garou sabiam que seus segredos estavam a salvo dos olhos das testemunhas; agora, há registros permanentes de suas transformações, sem nenhum terror sagrado para protegê-los. Este talismã distorce sua imagem em registros eletrônicos, mas esse tipo de segurança tem um preço, pois o broche contém fragmentos de prata. Se ninguém na Alcateia conhece o Ritual do Registro Esquecido (*Werewolf*, p. 182), o custo ainda vale a pena.",
    "system": "Silver dust is mixed with clay from a riverbed and various oils to create an ointment and then applied to the faces of all who need its cover. The paste can be washed off without losing its abilities, though silver flecks linger in the skin. Until the next sunrise, cameras fail to record the wearer, displaying nothing but a blurred, glitchy mess. If the Garou shifts into crinos while under the effects, they automatically take Aggravated damage as the silver burns their skin.",
    "systemPtBr": "Pó de prata é misturado com argila de um leito de rio e diversos óleos para criar uma pomada, depois aplicada ao rosto de quem precisa de sua proteção. A pasta pode ser lavada sem perder suas propriedades, embora partículas de prata permaneçam na pele. Até o próximo nascer do sol, câmeras não conseguem registrar o portador, mostrando apenas uma imagem borrada e distorcida. Se o Garou assumir a forma de crinos enquanto estiver sob o efeito, ele sofre automaticamente dano Agravado, pois a prata queima sua pele.",
    "backgroundCost": "This talisman is a three-dot Background.",
    "backgroundCostPtBr": "Este talismã é um Antecedente de três pontos.",
    "cost": [
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "The Moonlit Path",
    "page": 58
  },
  {
    "id": "25",
    "title": "Grand Klaive",
    "titlePtBr": "Grand Klaive",
    "description": "These massive silver swords are rare and incredibly expensive talismans possessed by very few Garou. Two spirits are bound in each grand klaive, a war spirit and another. The other spirit might provide something extra, such as a fire spirit lighting the sword on fire, or an ancestor-spirit providing forgotten wisdom.",
    "descriptionPtBr": "Essas espadas maciças de prata são talismãs raros e incrivelmente caros, possuídos por pouquíssimos Garou. Dois espíritos são vinculados a cada grand klaive, um espírito de guerra e outro. Esse segundo espírito pode fornecer algo extra, como um espírito de fogo que incendeia a lâmina ou um espírito ancestral que concede sabedoria esquecida.",
    "system": "A Rage Check is required every time a grand klaive is wielded. On a failure, in addition to losing the point of Rage, the blade is dropped. A grand klaive does +3 silver-based Aggravated Health damage and may be wielded in homid or glabro form. Depending on the other bound spirit, the grand klaive could also inflict fire-, frost-, or electrical-based damage, or even Willpower damage.",
    "systemPtBr": "Um Teste de Fúria é exigido sempre que um grand klaive é empunhado. Em caso de falha, além de perder o ponto de Fúria, a lâmina é derrubada. Um grand klaive causa +3 de dano Agravado à Saúde com base em prata e pode ser usado nas formas hominídea ou glabro. Dependendo do outro espírito vinculado, o grand klaive também pode causar dano baseado em fogo, gelo, eletricidade ou até mesmo dano à Força de Vontade.",
    "backgroundCost": "The grand klaive is a five-dot Background. Ideally, it should be acquired during play.",
    "backgroundCostPtBr": "O grand klaive é um Antecedente de cinco pontos. Idealmente, deve ser adquirido durante o jogo.",
    "cost": [
      {
        "type": "Talismã",
        "value": 5
      }
    ],
    "book": "The Moonlit Path",
    "page": 58
  },
  {
    "id": "26",
    "title": "Shadow Mirror",
    "titlePtBr": "Espelho das Sombras",
    "description": "This mirror shows things invisible to mundane eyes. It will show the presence of any spirit; a Garou in homid form will seem to be in lupus and vice versa; fomori will look like sick people with foul Banes riding them. The mirror is made of glass and can be broken like a regular mirror.",
    "descriptionPtBr": "Este espelho revela coisas invisíveis aos olhos mundanos. Ele mostrará a presença de qualquer espírito; um Garou em forma hominídea parecerá estar em forma lupina e vice-versa; fomori parecerão pessoas doentes com Banes repulsivos montados sobre eles. O espelho é feito de vidro e pode ser quebrado como um espelho comum.",
    "system": "A Garou can spend one Willpower to look into the mirror and see all spirits, all invisible creatures, and the true nature of all creatures for the duration of one scene. If the spirit bound to a shadow mirror tries to act on its own, such as to contact an outsider, these attempts will be visible in the mirror. The mirror grants a two-dice bonus to the pool if used as the reflective surface of the Augur Gift (Werewolf, p. 170).",
    "systemPtBr": "Um Garou pode gastar um ponto de Força de Vontade para olhar no espelho e ver todos os espíritos, todas as criaturas invisíveis e a verdadeira natureza de todas as criaturas pela duração de uma cena. Se o espírito vinculado ao espelho das sombras tentar agir por conta própria, como entrar em contato com um forasteiro, essas tentativas serão visíveis no espelho. O espelho concede um bônus de dois dados no grupo se for usado como superfície refletiva do Dom Augúrio (Werewolf, p. 170).",
    "backgroundCost": "This talisman is a three-dot Background.",
    "backgroundCostPtBr": "Este talismã é um Antecedente de três pontos.",
    "cost": [
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "The Moonlit Path",
    "page": 59
  },
  {
    "id": "27",
    "title": "Spider Box",
    "titlePtBr": "Caixa-Aranha",
    "description": "To be effective, packs need to work in perfect synchronicity, ever aware of their packmates' movements — an almost impossible situation should the pack become separated on different sides of the Umbra. Spider boxes cross that boundary, giving packs a means to communicate across the Gauntlet. Pairs of Weaver-spirits are bound to old phones, walkie-talkies, and even pagers, creating an open channel between realities. Of course, not every Garou is so accepting of working so closely with the Weaver, but sometimes they must.",
    "descriptionPtBr": "Para serem eficazes, as Alcateias precisam trabalhar em perfeita sincronia, sempre cientes dos movimentos de seus companheiros — uma situação quase impossível caso fiquem separados em lados diferentes da Umbra. As caixas-aranha cruzam essa barreira, oferecendo às Alcateias um meio de comunicação através do Véu. Pares de espíritos da Tecelã são vinculados a telefones antigos, rádios comunicadores e até pagers, criando um canal aberto entre realidades. Claro, nem todo Garou aceita trabalhar tão de perto com a Tecelã, mas às vezes é necessário.",
    "system": "Spider boxes always come in pairs and can only communicate with their twin. Distance makes no difference to them, but they won't function when both boxes are on the same side of the Gauntlet.",
    "systemPtBr": "Caixas-aranha sempre vêm em pares e só conseguem se comunicar com sua gêmea. A distância não interfere, mas elas não funcionam quando ambas estão do mesmo lado do Véu.",
    "backgroundCost": "This talisman is a two-dot Background.",
    "backgroundCostPtBr": "Este talismã é um Antecedente de dois pontos.",
    "cost": [
      {
        "type": "Talismã",
        "value": 2
      }
    ],
    "book": "The Moonlit Path",
    "page": 59
  },
  {
    "id": "28",
    "title": "Spirit Prison",
    "titlePtBr": "Prisão Espiritual",
    "description": "A spirit prison is a wish-granting talen that has a limited number of uses, which is traditionally three, but could also be just one. They are often crafted in the shape of old oil lamps, rings, or jugs. When the item is rubbed or the right phrase is uttered, the spirit will appear and offer its services. It will not make any wish come true, but it will try to perform whatever task is given to it, as long as it is within its means. It might try to haggle or negotiate, but ultimately, if the owner persists, the spirit will perform the task.",
    "descriptionPtBr": "Uma prisão espiritual é um talen que concede desejos e possui um número limitado de usos, tradicionalmente três, mas podendo ser apenas um. Costumam ser confeccionadas no formato de velhas lamparinas, anéis ou jarros. Quando o item é esfregado ou a frase correta é dita, o espírito aparece e oferece seus serviços. Ele não realizará qualquer desejo, mas tentará executar a tarefa solicitada, desde que esteja dentro de suas capacidades. Pode tentar barganhar ou negociar, mas, no fim, se o dono insistir, o espírito realizará a tarefa.",
    "system": "The prison's owner must spend one Willpower to summon the spirit from the prison and tell it what to do. The spirit will then go off in pursuit of that goal and return once it has completed it (or it has been proven impossible). The spirit will remain bound to the prison until all wishes are spent. If there is room for passive-aggressive misunderstanding on purpose, the spirit will likely take this opportunity.",
    "systemPtBr": "O dono da prisão deve gastar um ponto de Força de Vontade para invocar o espírito da prisão e dizer o que ele deve fazer. O espírito partirá então em busca de cumprir o objetivo e retornará quando o concluir (ou se provar impossível). O espírito permanecerá preso à prisão até que todos os desejos sejam usados. Se houver espaço para mal-entendidos passivo-agressivos de propósito, é provável que o espírito aproveite essa oportunidade.",
    "backgroundCost": "A spirit prison is a two-dot Background for a prison with a gaffling in it and a three-dot Background for a jaggling.",
    "backgroundCostPtBr": "Uma prisão espiritual é um Antecedente de dois pontos se contiver um gaffling e de três pontos se contiver um jaggling.",
    "cost": [
      {
        "type": "Talismã",
        "value": 2
      },
      {
        "type": "Talismã",
        "value": 3
      }
    ],
    "book": "The Moonlit Path",
    "page": 60
  },
  {
    "id": "29",
    "title": "Umbral Dust",
    "titlePtBr": "Pó Umbral",
    "description": "This chalky paste can sometimes be found coating the terrain following the passing of Umbral storms. Urban packs place a high value on bags of Umbral dust, as for many, it makes crossing over to the Umbra possible.",
    "descriptionPtBr": "Essa pasta calcária pode às vezes ser encontrada cobrindo o terreno após a passagem de tempestades Umbrais. Alcateias urbanas atribuem alto valor a sacos de pó Umbral, pois, para muitos, ele torna possível a travessia para a Umbra.",
    "system": "The Rite Master covers the palms, eyelids, and soles of their feet with the dust before attempting to enter the Umbra. This talen adds a one-die bonus to tests when performing the Rite of Shadow Passage (Werewolf, pp. 182-183).",
    "systemPtBr": "O Mestre de Rito cobre as palmas das mãos, pálpebras e solas dos pés com o pó antes de tentar entrar na Umbra. Este talen adiciona um bônus de um dado nos testes ao realizar o Rito da Passagem Sombria (Werewolf, pp. 182-183).",
    "backgroundCost": "This talen is a one-dot Background.",
    "backgroundCostPtBr": "Este talen é um Antecedente de um ponto.",
    "cost": [
      {
        "type": "Talen",
        "value": 1
      }
    ],
    "book": "The Moonlit Path",
    "page": 60
  },
  {
    "id": "30",
    "title": "Wolf Musk",
    "titlePtBr": "Almíscar de Lobo",
    "description": "This simple talen comes in small vials of colorless liquid and is often favored by wolfborn Garou. Wolf musk allows the Garou to “swap scents” with someone, either using them to lay a false trail, incur some misplaced wrath, or simply buy some time against dedicated hunters.",
    "descriptionPtBr": "Este talen simples vem em pequenos frascos de líquido incolor e é frequentemente preferido pelos Garou nascidos de lobos. O almíscar de lobo permite ao Garou 'trocar cheiros' com alguém, seja para criar uma trilha falsa, atrair alguma fúria equivocada ou simplesmente ganhar tempo contra caçadores persistentes.",
    "system": "Both targets must be sprayed liberally with the musk, although this can be done with subtlety if needed. Until either target next washes, the scents of the Garou and their target are switched.",
    "systemPtBr": "Ambos os alvos devem ser borrifados generosamente com o almíscar, embora isso possa ser feito com sutileza, se necessário. Até que um dos alvos tome banho, os cheiros do Garou e de seu alvo estão trocados.",
    "backgroundCost": "This talen is a one-dot Background.",
    "backgroundCostPtBr": "Este talen é um Antecedente de um ponto.",
    "cost": [
      {
        "type": "Talen",
        "value": 1
      }
    ],
    "book": "The Moonlit Path",
    "page": 60
  }
]