[ 
  {
    "namePtBr": "Peregrinos Silenciosos",
    "nameEn": "silent striders",
    "phrase": "Eu já passei em tudo que é lugar, cara. Vai por mim: cê vai querer escutar o que eu tenho a dizer.",
    "description": [
      "Entre lobos , os garous vão aonde a presa leva a alcateia. Entre humanos, a história demonstra que se encontram garous nas culturas migratórias ou diaspóricas. Em sua própria história antiga, os Peregrinos Silenciosos foram... amaldiçoados - será? - por um espírito poderoso, maligno e mal compreendido e, por causa disso, eles costumam encontrar simpatizantes e práticas parecidas entre as culturas nômades ou dispersas.",
      "Inteligentemente, os Peregrinos Silenciosos se aproveitaram dessa crise mal lembrada em seu passado e, entre os garous, assumiram o papel de viajantes, mensageiros e portadores de notícias e novidades. É uma vida dura, sem dúvida alguma, particularmente na esteira da destroçada Nação Garou e das agruras do Apocalipse, mas com certeza é um fim melhor do que cair no esquecimento... ou nos rumos trágicos que as tribos perdidas tomaram.",
      "Em jogo, espera-se que a tribo dos Peregrinos Silenciosos percorra grandes distâncias em terreno difícil, reconheça se está prestes a confrontar garous hostis ou espíritos antagônicos, entregue mensagens confidenciais ou talismãs cruciais e até mesmo que sabote aqueles que pretendem atacá-la, antes que os adversários tenham essa oportunidade."
    ],
    "whoAre": [
      "A presença de um Peregrino Silencioso é algo que muitos garous consideram um prodígio agourento, para dizer o mínimo. Muitos Peregrinos são itinerantes e, quando um deles chega ao território, tem invariavelmente em seu poder algo que todo garou quer saber ou possuir. Pode ser a notícia de que um caern tombou, a mensagem de uma liderança lendária ou a prova de que um espírito poderoso se corrompeu. Em todo caso, a incumbência do Peregrino Silencioso é algo que deve ser entregue ou confirmado pessoalmente.",
      "Viajantes tarimbados, os Peregrinos Silenciosos levam jeito para entrar e sair de lugares onde não são bem-vindos. Na visão da tribo, atirar-se de cabeça no local de uma catástrofe na Umbra ou no território de uma alcateia hostil raras vezes traz algo além de dor e sofrimento. Qual é o problema de explorar primeiro e procurar o método mais eficaz, não o mais direto? No pior dos casos, confirma-se mais uma maneira de não se fazer as coisas. Mas, na melhor das hipóteses, descobre-se uma maneira de se conseguir o que precisa sem que vivalma desconfie que um Peregrino Silencioso esteve ali.",
      "E, por isso, os Peregrinos Silenciosos muitas vezes são versados em várias culturas e costumes, desde os ritos e apetrechos fúnebres dos indígenas sul-americanos ao aniversário do Mestre do Uivo da Fratria dos Vitrais em Nova York, passando pelas saudações típicas dos espíritos de Adis Abeba. E, em suas extensas viagens, eles vão colecionando relacionamentos, mas também arcam com o fardo da reputação de trazer más novas.",
      "O território percorrido pelos Peregrinos Silenciosos não precisa ser vasto: esses lobisomens assumem vários papéis para cumprir da melhor maneira possível sua promessa de servir a Gaia. Podem atuar como intermediários e mediadores da paz entre alcateias envolvidas em rixas de longa data e separadas uma da outra por um trechinho de estrada, ou podem ser diplomatas que levam sensatez e ponderação a meia dúzia de caerns ilustres espalhados por mais de um continente. Podem ou não permanecer durante um bom tempo com uma determinada alcateia, mas, quando o fazem, é quase sempre com a intenção de aprender ou encontrar algo de que alguém longe dali vai precisar. É uma carreira solitária, mesmo entre iguais."
    ],
    "patron": "Coruja é o Espírito Padroeiro dos Peregrinos Silenciosos. Ele encoraja seus seguidores a procurar uma vantagem antes de abordar cada questão. Do alto de sua posição estratégica, Coruja observa as coisas com atenção e só age depois de ter visto tudo que há para ver. E só então se abate rápida e decisivamente sobre a presa. Coruja e os Peregrinos Silenciosos estão associados à Sabedoria.",
    "favor": "A sensatez de Coruja exalta a virtude de sair correndo quando necessário. Peregrinos Silenciosos podem somar um dado às paradas de Atletismo ou Furtividade relacionadas a travessias, fugas ou infiltrações.",
    "ban": "Coruja vive atento ao possível retorno da assombração-espírito rival que atormentou sua tribo no passado e se garante nesse sentido, respeitando a existência desse 'outro' tipo de espírito. Se provocar, tomar parte em ou até mesmo testemunhar uma morte sem celebrar um ritual comemorativo que a reconheça, o Peregrino Silencioso poderá recuperar apenas 1 ponto de Força de Vontade no começo da sessão seguinte, e não o equivalente a seu valor de Autocontrole ou Determinação como de costume.",
    "archetypes": [
      {
        "title": "Buscador de Parentes",
        "description": "Os garous estão morrendo: é assim que o Buscador de Parentes enxerga a coisa. Com essa visão desesperada, ele vive viajando, eternamente em busca de lobisomens que ainda não sabem que são lobisomens. Essa estrada costuma ser solitária, mas coloca o Buscador de Parentes em contato com vários garous que, em teoria, também estão travando o bom combate. Não é uma vida que se possa desejar para outras pessoas e, por conta disso, o Buscador de Parentes ainda não se animou a ser o mentor de um outro lobisomem nem a iniciar um novo garou nas tradições de Coruja. É preferível deixar os jovens procurarem uma alcateia e um caem que eles possam chamar de lar a ajudá-los a escolher uma existência amargurada e eternamente relegada aos entre-espaços."
      },
      {
        "title": "Embaixador",
        "description": "Diz o senso comum que é preciso fazer limonada dos limões que a vida nos dá. Assim que percebeu que o Espírito Padroeiro que o convocava queria vê-lo sempre em trânsito, o Embaixador entendeu que precisaria adaptar seus talentos a essa vocação. Para todos os efeitos, sua 'casa' é um apartamento em desmazelo na capital do país, pois o Embaixador viaja para todo lado, fazendo bom uso de sua personalidade extrovertida para negociar parcerias e sanar antigos ressentimentos. Considerando as pessoas com quem o Embaixador anda e as alcateias mundo afora com as quais ele mantém contato, os jantares diplomáticos são os compromissos menos tensos de sua agenda, não importa onde esteja."
      },
      {
        "title": "Reavivador da Fé",
        "description": "Montando a tenda nos arredores das cidadezinhas e pregando o evangelho do amor e do perdão, o Reavivador da Fé dirige um show da salvação itinerante que lhe oferece uma ótima desculpa para percorrer os caerns do território. Trata-se de uma estranha combinação de pentecostalismo com o credo de Gaia, mas os cultos são animados e dinâmicos e podem ter redespertado a fé verdadeira mais de uma vez nestes tempos marcados pelo ceticismo. A itinerância também dá ao Reavivador da Fé a oportunidade de ver até onde se espalha a influência da empresa de energia, pois os cultos se repetem em vários pontos da região onde a companhia é a principal empregadora."
      },
      {
        "title": "Caminhoneiro de Longa Distância",
        "description": "A logística move o mundo, e transportar coisas entre os pontos A e B é uma boa maneira de ganhar terreno quando o Caminhoneiro de Longas Distâncias segue no encalço de seus verdadeiros objetivos, sejam fugitivos ou a cidadezinha que precisa receber uma carga de medicamentos no meio de uma pandemia. Ele é seu próprio patrão, faz seu próprio horário e caça o que bem entender. E, se por acaso o carregamento for algo que não deveria chegar intacto ao ponto B... Bom, o Caminhoneiro de Longas Distâncias já teve alguns 'sinistros veiculares' que estragaram o equipamento, mas o fizeram ganhar tempo."
      }
    ],
    "alternativeTitle": "Busca e Exploração",
    "alternativeDescription": [
      "A estrada chama, e você atendeu. A escolha de negar o conforto de uma única raíz por sentir que muitas outras raízes precisam ser criadas veio com o peso da responsabilidade de levar consigo o que não pode ser deixado para trás. Você percebeu que o mundo está repleto de lugares esquecidos, mortos não velados e mensagens que nunca chegaram. Decidiu que alguém precisava lembrar e esse alguém seria você.",
      "Você se juntou aos Peregrinos Silenciosos porque reconheceu que os caminhos precisam de guardiões. Nem todos voltam e nem todos querem ir, mas você vai e volta, sempre que necessário. Um Peregrino pode ser um viajante que atravessa cidades descobrindo informações importantes que serão usadas na sua próxima parada, ou um guia espiritual que ajuda os mortos a encontrarem o que perderam. Pode ser um historiador oral, cujas palavras recuperam o que foi apagado, ou um buscador de parentes a serviço de um ideal maior, que é salvar filhotes recém transformados que nada sabem sobre o mundo Garou. Fora do espectro das ocupações, um Peregrino também pode ser uma lenda errante, uma sombra conhecida apenas por quem precisa ser encontrado."
    ],
    "alternativePhrases": [
      "Todo caminho é uma cicatriz do tempo.",
      "O tempo leva as pessoas, mas não apaga seus passos.",
      "Nenhuma estrada é solitária quando se descobre quem veio antes."
    ],
    "alternativeIdeology": [
      "Os Peregrinos Silenciosos acreditam que todo caminho tem uma voz, sussurrada na poeira, inscrita na pedra, guardada nos ossos ou em tantos outros. Se entendem como guardiões de todas as travessias, como por exemplo da vida à morte, do corpo ao espírito e do passado ao futuro, cuidando dos espaços liminares, como as fronteiras e encruzilhadas.",
      "Além de acreditarem que a morte não é o fim, mas sim um passo que não pode ser impedido nem temido, os Peregrinos Silenciosos são conhecidos por sua incansável busca por justiça e lugar para os que foram arrancados de seus lares, algo que é inadmissível para os Peregrinos.",
      "A tribo também atua como mensageira em um mundo fragmentado, costurando laços entre tempos, pessoas, lugares e espíritos. Eles afirmam que os caminhos são vivos: um lugar marcado por sofrimento clama por atenção, e onde alguém morreu sozinho, há um pedido silencioso por companhia. Com ouvidos atentos ao invisível, os Peregrinos escutam os chamados de tudo o que permanece sem resolução — pactos quebrados, espíritos e nomes perdidos. E carregam esses fardos até que encontrem o desfecho que merecem.",
      "Os Peregrinos Silenciosos são devotados à travessia. Mas não qualquer travessia. Eles cuidam da travessia justa. Acreditam que ninguém deve ficar preso entre mundos e que toda alma merece descanso ou resposta.",
      "É muito comum ouvir da boca de muitos que os Peregrinos Silenciosos são os melhores entre os Buscadores de Parentes, aqueles encarregados de encontrar os Garou recém-transformados, confusos, errantes, muitas vezes sozinhos e à beira do desespero. Nenhuma outra tribo entende tão bem o peso do isolamento, a dor de caminhar sem rumo, a confusão de não saber quem se é ou o que se está se tornando. Eles já estiveram lá. E é por isso que são os primeiros a estender a mão a quem caminha perdido entre mundos."
    ],
    "alternativeCustoms": [
      "Os Peregrinos Silenciosos têm aparência discreta e modos contidos, mas sua presença raramente passa despercebida por quem entende os sinais. São marcados pelo que levam  e pelo que deixam e carregam símbolos do passado: itens de mortos amados, moedas de túmulos, fitas amarradas por quem ficou. Alguns tatuam o corpo com mapas de caminhos extintos, linhas e símbolos que só eles compreendem. Outros usam sinos pequenos ou correntes partidas, não para fazer barulho, mas para lembrar que há vínculos que nunca se quebram por completo.",
      "Entre eles, é comum o costume de realizar rituais silenciosos em cruzamentos, ruínas e cemitérios esquecidos. Levam oferendas a mortos sem nome. Acendem velas em memória dos desaparecidos. Sussurram orações para que as vozes do passado não se percam.",
      "Os Peregrinos Silenciosos, quando sem necessidade, raramente dormem duas noites no mesmo lugar. Quando em missão, ou se fixando para cumprir algum objetivo, podem ficar o tempo que for necessário, até anos se for preciso. Ainda assim, mesmo quando se estabelecem, vivem prontos para partir, com tudo o que importa podendo ser carregado nas costas. Para eles, o lar é o caminho e a alcateia é onde está o propósito.",
      "A tribo valoriza profundamente os vínculos criados no deslocamento. Não se consideram solitários, mas sim nômades afetivos. Irmãos e irmãs de jornada, velhos aliados que surgem em momentos críticos, amores deixados em cidades distantes — tudo isso forma a rede invisível que sustenta os Silenciosos."
    ],
    "alternativeAuspices": {
      "ragabash": [
        "O Ragabash entre os Peregrinos Silenciosos é a sombra que se arrasta entre fronteiras, o eco que engana os sentidos. Ele vive nos intervalos, onde ninguém presta atenção. Suas piadas são como enigmas e suas verdades vêm disfarçadas de provocação. Testa os caminhos com passos leves, desviando armadilhas e distraindo ameaças.",
        "É o que ri no velório para trazer ao momento o que havia de bom e divertido na pessoa, para que com leveza os que ouvem entendam que a morte também é parte do ciclo. É inimigo do luto rígido, pois acredita que até a dor precisa de respiro. Entre os seus, é quem conhece atalhos impossíveis e saídas onde não havia porta."
      ],
      "theurge": [
        "O Theurge da tribo é o médium dos ecos. Quais espíritos podem dar mais informações que os espíritos dos caminhos? Quem eles não enxergam? Quem eles não ouvem? Desta forma, a eles os Theurges recorrem e prestam culto em gratidão quando aprendem o que é necessário.",
        "Eles entendem que o mundo está cheio de mortos inquietos, pactos quebrados e lamentos esquecidos que eles devem acalentar. o Theurge dos peregrinos realiza rituais de travessia como ninguém, abre portais entre os mundos e sela pactos em nome dos que não podem mais falar. É o condutor de almas que os ecos da estrada como uma ponte para fazer até os mortos se acalmarem e os vivos ouvirem."
      ],
      "phillodox": [
        "O Philodox dos Silenciosos é o juiz dos passos. Observa as trilhas deixadas por cada decisão e entende que todo ato é um caminho traçado. Ele pesa os erros não pelo grito do momento, mas pela consequência ao longo do tempo. Quando resolve um conflito, considera a herança e o destino. Avalia o que precisa ser lembrado e o que pode, finalmente, descansar. Seu julgamento é uma lápide justa: diz o que precisa ser dito, e depois permite o silêncio. É aquele que determina quando se deve seguir ou parar.",
        "O Philodox entre os Peregrinos também é um guardião das fronteiras invisíveis — entre o luto e a cura, entre a vingança e a reparação. Ele entende que há dores que não se curam com punição, mas com reconhecimento. Por isso, muitas vezes sua sentença não vem em palavras duras, mas em gestos que restauram equilíbrio. Quando fala, suas palavras soam como ecos de verdades antigas, que atravessam eras de sabedoria para ensinar o presente a caminhar com dignidade."
      ],
      "galliard": [
        "O Galliard entre os Peregrinos é o contador de ausências. Ele canta o que foi perdido, narra o que não teve testemunha, reconstroi o que o tempo tentou apagar. Ele canta morbidamente pelos que se foram, para que ninguém seja realmente deixado para trás. Em seus contos, herois caídos ganham novas chances e derrotas se transformam em lições. Onde há silêncio opressor, ele planta a palavra fértil.",
        "Além do canto da perda, o Galliard é também um farol para aqueles que perderam seu caminho, seu lugar ou até a si mesmos. Com sua voz, ele guia os espíritos e os corpos sem rumo, oferecendo um refúgio nas palavras e esperança nas histórias. Seu papel vai além da lembrança: ele é o elo que reconstrói identidades fragmentadas, unindo passado e presente para que a verdade dos esquecidos possa florescer novamente."
      ],
      "ahroun": [
        "O Ahroun dos Peregrinos é a poeira inquieta que atravessa as estradas sem pedir licença e que cega aqueles que acham que são maiores que ela. Essa força luga pelos que foram arrancados de sua terra, de seu nome, de si mesmos, sejam vivos, mortos ou espíritos. Cada combate é um lembrete de que há muitas histórias que precisam de um fim e que ainda há quem carregue suas causas que devem ser resolvidas pelo Peregrino.",
        "Ele é o caminhante que conhece emboscadas, o mercenário que aprendeu a lutar com o que tem, o guerrilheiro que resiste mesmo quando sozinho. Seus inimigos raramente o veem chegar, e quando veem, já é tarde demais. Seu estilo é a luta do invisível: rápida, precisa, feita para deixar marca — não para ser aplaudida. Porque, para ele, a vitória não é um troféu, é o direito de continuar caminhando."
      ]
    }
  },
  {
    "namePtBr": "Fúrias Negras",
    "nameEn": "black furies",
    "phrase": "Você não precisa pegar no pé de alguém do seu tamanho. Experimente pegar no pé de alguém do meu tamanho.",
    "description": [
      "A tribo das Fúrias Negras dá extrema importância à justiça, principalmente quando se trata de fazer justiça aos que se veem em desvantagem graças aos atos de outras pessoas. É famosa por contornar ou arrebentar obstáculos, sejam estes um empecilho físico, uma formação inimiga ou uma barreira invisível que impede as minorias de ascender de maneira justa.",
      "Mas não é à toa que o nome identifica seus membros como fúrias. Mesmo entre os garous, a reputação das Fúrias Negras é de agravar situações nas quais, na opinião da tribo, um meio-termo produziria apenas meias medidas. Em geral, as Fúrias Negras se contentam em acertar as contas e equilibrar as coisas. Mas, se provocada ao extremo, a tribo passa a procurar justiça a todo custo. De que adianta, afinal, convencer a indústria química a despejar um pouco menos de dejetos tóxicos no rio? Bora queimar essa porra e reduzir tudo a cinzas.",
      "Em jogo, espera-se que a tribo das Fúrias Negras liberte a vítima do opressor, desfaça o consenso que a mídia fabricou em torno de uma usina de energia problemática, desmantele uma indústria química recalcitrante e destrua um caern tão maculado pelos antigos ocupantes que já não seria mais possível retomá-lo."
    ],
    "whoAre": [
      "O mundo é um lugar injusto que só fica pior porque há gente que se beneficia com a injustiça e, assim, a perpetua. Desde o lobby, das megacorporações que compra a legislação favorável a elas ao dono da lanchonete que pede favores indevidos aos garçons e garçonetes, a história se repete onde houver pessoas envolvidas, não importa o lugar nem a cultura. Na visão de mundo das Fúrias Negras, não há nada mais desprezível que aqueles que se encontram em posição vantajosa e a utilizam para prejudicar os menos afortunados. Trata-se de um ponto de vista que faz coro com a vassalagem dos garous a Gaia e, desse modo, a tribo das Fúrias Negras é famosa por ter em seus quadros os lobisomens mais probos (ou hipócritas) de todos.",
      "O entusiasmo das Fúrias Negras coloca a tribo na linha de frente de vários conflitos relevantes, sejam causas de grande visibilidade, bem assistidas e caras ao público, ou acordos secretos que se dão nos bastidores e passam por 'ecológicos', mas nos quais um desavisado azarado acaba pagando o pato. Brutalidade da polícia, desigualdade salarial, golpes envolvendo serviços de utilidade pública e mais um aterro sanitário abarrotado de lixo consumista: essas e outras ocorrências despertam a ira das Fúrias Negras, que querem botar ordem nas coisas. Naturalmente, 'botar ordem nas coisas' tem significados diferentes para garous e seres humanos, e nem todo membro da tribo das Fúrias Negras vai se importar com salários justos se, a seu ver, salários justos tiverem alguma correlação com 'excesso de humanos'. Inúmeras Fúrias Negras têm pontos de vista que, com muita boa vontade, poderiam ser descritos como darwinianos.",
      "Trata-se de uma função que exige vigilância e autocrítica. É com grande facilidade que a empatia se transforma em pena, e a pena em desdém, e as Fúrias Negras que tempos atrás abraçavam causas nobres podem se cansar de atender às necessidades constantes dos marginalizados. Ao mesmo tempo, a virtude pode se transformar em ódio, e um integrante das Fúrias Negras pode ter inimigos apenas pelo prazer de tê-los, mesmo que não existam inimigos de verdade. Um risco e tanto quando se acrescenta à mistura a política garou e as reuniões do caern.",
      "Nos casos mais extremos, as Fúrias Negras podem até mesmo virar aceleracionistas, consumidas por campanhas infinitas de vingança sanguinária. Por que esperar até a criptofazenda gastar com energia o equivalente ao PIB de um pequeno país se a gente tem como arregaçar com toda a operação de mineração antes que um bando de cuzão metido a techbro consiga comprar novos carros da Tesla? E foda-se a Tesla também, já que boa parte da energia de seus automóveis elétricos e 'ecológicos' vem de combustíveis fósseis. E foda-se você que tá aí duvidando."
    ],
    "patron": "O espírito padroeiro da tribo das Fúrias Negras é Górgona, e ela mesma foi tratada de maneira injusta por um espírito ainda mais poderoso. Górgona e as Fúrias Negras estão associadas à Glória, particularmente à glória que se obtém estraçalhando tudo e todos que se encontrem em posições de poder sistêmico, um ato que se justifica por si só na visão de Górgona, o espírito da vingança. Na verdade, muitos integrantes da tribo consideram negligência deixar de agir contra o que se percebe como um abuso de poder, e aqueles que buscam o favor da padroeira podem ser tão patrulhadores que chegam às raias da beligerância.",
    "favor": "Górgona solicita a seus seguidores que eliminem barreiras e castiguem os responsáveis por criá-las ou mantê-las. Quem joga como Fúria Negra pode somar um dado a uma parada usada para se opor a alguém em posição de poder (relativa ao personagem ou a uma pessoa sob seus cuidados) ou para contornar esse obstáculo.",
    "ban": "Górgona exige que seus seguidores sempre tentem corrigir as injustiças. Se permitirem a continuidade de uma injustiça que poderiam ter impedido ou enfrentado, eles poderão recuperar apenas 1 ponto de Força de Vontade no começo da sessão seguinte, e não o equivalente a seu valor de Autocontrole ou Determinação como de costume.",
    "archetypes": [
      {
        "title": "Procurado",
        "description": "Mesmo antes da Primeira Transformação, o Procurado era famoso por aparecer em todas as audiências públicas da Câmara e angariar em pouco tempo a reputação de pé no saco. Mas, logo após a Primeira Transformação, o Procurado percebeu que existiam métodos mais rápidos de mudar as coisas do que defender um argumento diante de autoridades eleitas que tinham todo interesse em fazer com que nada mudasse. Entrosando-se com um grupo de indivíduos de pensamento bem parecido - a alcateia e alguns aliados de confiança, naturalmente -, o Procurado hoje faz o que é preciso fazer, sem se deixar tolher por leis injustas, e tem seu nome em várias listas de pessoas perigosas."
      },
      {
        "title": "Socorrista",
        "description": "O primeiro na família a fazer faculdade. Primeiros socorros. Primeira intervenção em crises. Primeira Transformação. A vida do Socorrista tem sido uma sucessão de 'primeiras vezes', e é improvável que isso mude no futuro próximo. Tanto seu trabalho quanto sua alcateia parecem envolver várias oportunidades de ajudar pessoas em perigo, e isso dá ao Socorrista uma razão de ser, mas também o orgulho pessoal de saber que estará lá para salvar quem precisa de resgate. A vida é uma luta e, da maneira que o Socorrista enxerga as coisas, sua função é botar as pessoas de pé para continuar lutando. Está cada vez mais difícil fazer isso: os cortes no orçamento reduzem o pessoal e os insumos médicos passam a ser de qualidade inferior. Essa é mais uma luta que cedo ou tarde terá de ser travada."
      },
      {
        "title": "Músico",
        "description": "O Músico sabe botar pilha no público. Seu repertório é virulento, sua pose de guerreiro implacável incendeia a multidão, e seus refrões revoltados levam a plateia a entoar palavras de ordem enquanto acompanha a música. Essa sensação adrenérgica que ele produz no palco só perde para a Fúria que o Músico manifesta ao assumir a forma crinos e estraçalhar os babacas de que suas canções tanto falam. No palco ou fora dele, o negócio é arrasar. Em alguns casos, literalmente."
      },
      {
        "title": "Batedor",
        "description": "O termo é humano, mas o Batedor prefere a forma lupina ao rondar e patrulhar as fronteiras do território que ele sente ter a obrigação de proteger. E é terra que não acaba mais: o perímetro do caern, o parque de trailers na periferia da cidadezinha e aquele cano de descarga perto do rio, onde os animais silvestres são sempre anormalmente agressivos. Cabe ao Batedor percorrer a orla do território e informar o que viu ao resto da alcateia. Em alguns casos, o Batedor peca pelo excesso de zelo e seus colegas de alcateia tiram sarro, dizendo que ele 'grita lobo' por qualquer coisa, mas é preciso manter a vigilância. Em outras ocasiões, é encrenca na certa. Pensando bem, geralmente é encrenca na certa."
      }
    ],
    "alternativeTitle": "Justiça e Vingança",
    "alternativeDescription": ["Todos os motivos para o motim e para a destituição do atual sistema estão postos. Uma vez que vivemos o reino dos poderosos, falsos e ricos, resta a você o trabalho de ir direto na raiz estrutural do problema: a mentalidade neoliberal e exploração do ser e dos espaços por aqueles que sustentam os discursos hegemônicos.", "Você se juntou aos Fúrias Negras porque você não só cansou de toda a estrutura capitalista como internalizou um senso de justiça social profundamente coletivo. Uma Fúria Negra pode ser uma liderança forte em um movimento social, como de trabalhadores do campo, minorias étnicas ou LGBTQIAP+, a partir do qual sua atuação coloca a revolução em marcha. Uma Fúria Negra pode ser uma artista local que, através de sua manifestação particular, expõe os problemas sociais vivenciados pela população. Uma Fúria Negra pode ser alguém que atua dentro da máquina pública ou em um sindicato como uma funcionária do povo, questionando politicamente os desmandos da elite e lutando tanto por melhorias circunstanciais quanto pela conscientização da classe proletária. No entanto, uma Fúria também pode ser uma assassina que trabalha ativamente para a vingar atos de opressão cometidos contra a população."],
    "alternativePhrases": ["Onde a lei falha, a justiça encontra outro caminho.", "A fúria que nasce da dor é a força que muda o mundo.", "Se o sistema nos nega voz, que escute nosso uivo."],
    "alternativeIdeology": ["Os Fúrias Negras não existem apenas para serem temidos pelas classes dominantes — eles existem para que os vulneráveis tenham, enfim, quem lute por eles. A tribo entende-se como o escudo daqueles que não têm quem os defenda. São a última linha quando ninguém mais aparece.", "Para essa tribo, o mundo não é só injusto. Ele foi projetado pra ser assim. E enquanto a maioria aprende a sobreviver nele, os Fúrias Negras aprendem a dizer: isso não é suficiente. Seja uma mulher silenciada em um círculo de poder, ou um povo ancestral expulso da sua terra, ou ainda uma adolescente trans sendo exposta e humilhada: essas são as causas que eles abraçam. E não é porque acham bonito. É porque alguém de fato precisa.", "Essa recusa em aceitar a injustiça como algo normal é o que molda toda a ideologia da tribo. Os Fúrias Negras não buscam “representar” os oprimidos — eles buscam garantir que esses grupos tenham espaço real para existir, falar, resistir e, quando possível, prosperar. Isso inclui lutar não só por grupos humanos minoritários, mas também por linhagens de espíritos esquecidos, por tradições que os próprios Garous consideraram arcaicas demais, ou por criaturas liminares que não se encaixam nem totalmente no mundo físico, nem no espiritual."],
    "alternativeCustoms": ["Os Fúrias Negras carregam mais do que raiva: eles carregam memória. Memória dos que vieram antes e foram esquecidos e das vítimas que nunca tiveram justiça. Esquecer o passado é dar ao futuro a chance de repeti-lo.", "Entre si, eles compartilham histórias como quem passa adiante uma tocha — não para iluminar o próprio caminho, mas para que nenhuma outra alma precise andar sozinha na escuridão. Eles se reúnem em círculos, onde todos têm voz. Ali, até o silêncio também fala e contribui de alguma forma. Antes de agir, alguns rezam pelos que não podem mais lutar. Outros desenham símbolos antigos para proteger quem ficou para trás. Em batalha, não se afastam das feridas: eles vão direto para elas para defender e impedir que a dor se repita. E quando tudo passar, quando a poeira baixar e alguém estiver de pé, ainda respirando, sabendo que finalmente a justiça veio, então eles sabem que valeu a pena.", "Mas nem toda chama ilumina: algumas também queimam. Entre os Fúrias Negras, a paixão pela justiça pode, por vezes, se transformar em intransigência. Quando isso acontece, há quem se perca em sua própria fúria, erguendo tribunais onde só existe vingança e julgando com base em suas dores, não em fatos. Mesmo entre os que lutam pelos esquecidos, há o risco de se tornarem xerifes de uma lei que só eles mesmos reconhecem. A tribo reconhece esse perigo e é por isso que o autopoliciamento, a escuta mútua e o questionamento constante são práticas cultivadas com seriedade, porque uma Fúria que se esquece de escutar pode acabar impondo silêncio."],
    "alternativeAuspices": {
      "ragabash": ["Nada está acima do questionamento. Os Ragabash dos Fúrias Negras são aqueles que observam as estruturas, normas e tradições, desafiando, desmontando e expondo suas falhas. Eles riem do medo, invertem os papeis e provocam desconforto até que a verdade crua apareça. Não buscam atenção, mas ruptura. São sabotadores do costume e espiões da revolução, treinados para pensar o impensável e dizer o intolerável.", "Enquanto outros seguem ordens, eles buscam entender quem as escreveu e a quem elas servem. São os primeiros a reconhecer que até os justos podem se acomodar à opressão, e por isso vivem desconstruindo os próprios aliados, caso se percam no caminho. O desconforto que provocam é necessário — pois onde tudo parece calmo, é onde a injustiça costuma se esconder."],
      "theurge": ["Os Theurges dos Fúrias Negras não rezam por respostas simples. Eles vão até os  arrebóis invisíveis, onde moram os ecos esquecidos e os pactos quebrados, para negociar, restaurar e invocar o que foi perdido. São médiuns de forças liminares, guias espirituais dos indesejados e feiticeiros que lidam com espíritos negligenciados tanto por humanos quanto por Garou.", "Para eles, justiça não é apenas uma questão de carne e sangue — é também espiritual. Sabem que há dores que não morrem com o corpo, há feridas que persistem além do tempo, e há seres silenciados entre os mundos que ainda esperam por reparação. Eles falam por esses espíritos com a mesma convicção com que defendem um irmão de luta diante do inimigo."],
      "phillodox": ["Nos Fúrias Negras, o papel do Philodox não é apenas equilibrar, mas interrogar o próprio conceito de equilíbrio. Eles entendem que a neutralidade, em um mundo desigual, é cumplicidade. Por isso, julgam com firmeza, escutam com profundidade e aplicam a justiça com coragem, mesmo que ela vá contra os costumes do que restou da Sociedade Garou ou contra lideranças da própria tribo. Eles não estão em busca da paz fácil, mas da verdade difícil. Conhecem o peso de cada escolha, cada sentença, cada palavra que define o certo e o errado. E quando precisam decidir entre o que é legal e o que é justo, escolhem o que honra a vida dos esquecidos, não as conveniências de quem sempre teve voz.", "Mas essa coragem também se volta para dentro da tribo. Porque até mesmo uma Fúria pode se deixar cegar pelo próprio senso de justiça e cruzar a linha tênue entre reparação e vingança. Nesses momentos, cabe ao Philodox intervir, não para silenciar, mas para lembrar que até a raiva mais justa precisa ser guiada. Eles atuam como espelhos incômodos, apontando quando o desejo de justiça se transforma em autoritarismo, e garantindo que a causa não seja corrompida por excessos individuais. Afinal, quem luta contra a opressão não pode se tornar opressor."],
      "galliard": ["Toda revolução precisa de memória. Os Galliards dos Fúrias Negras são aqueles que contam as histórias que ninguém quis preservar: o nome da criança assassinada pela polícia, o canto de um povo ancestral apagado da terra, a luta de uma mulher trans que resistiu até o fim. Eles transformam dor em narrativa e luta em legado.", "Não se importam com datas exatas ou fidelidade literal. Eles querem que as histórias vivam. Em cada verso, canto ou mural, eles plantam sementes de consciência. São os historiadores da justiça, os cronistas da resistência — e quem escuta suas palavras, sente que nunca mais poderá se calar diante da opressão."],
      "ahroun": ["Nos Fúrias Negras, os Ahroun lutam porque alguém precisa deter o agressor. São aqueles que marcham na linha de frente, punho cerrado, coração pulsando ao ritmo da indignação coletiva. Se há um povo ameaçado, se há uma injustiça em curso, são eles que avançam primeiro, sem hesitar.", "Sua fúria é uma resposta, não um impulso. Eles sabem que a violência sistêmica só pode ser enfrentada com ação direta, e se tornam a força que quebra grilhões, expulsa tiranos e protege os seus. A batalha é apenas o meio: o objetivo é garantir que nenhum opressor volte a dormir tranquilo."]
    }
  },
  {
    "namePtBr": "Presas de Prata",
    "nameEn": "silver fangs",
    "phrase": "O poder é um meio para se chegar a um fim, a obra de uma vida erigida a serviço de Gaia. É uma responsabilidade tanto quanto - se não mais que - um privilégio",
    "description": [
      "A sociedade garou é inerentemente tribal e, onde existem tribos, surgem líderes. Entre os lobisomens, o manto da liderança foi reivindicado tempos atrás pela tribo das Presas de Prata, a coisa mais próxima de uma linhagem nobre que a cultura garou já produziu. Seu legado é o da aristocracia, do poder de decisão e, por mais que outras tribos detestem admitir, da união em circunstâncias terríveis.",
      "Em jogo, espera-se que a tribo das Presas de Prata motive sua alcateia, lidere os companheiros em batalha, faça-os voltar ao combate após uma derrota desesperadora e inspire-os a realizar grandes feitos."
    ],
    "whoAre": [
      "'Pesada sempre se encontra a fronte coroada' é um adágio que vale principalmente para os membros da tribo das Presas de Prata, que reivindicam para si o fardo da liderança intertribal, algo que também os coloca acima de seus irmãos garous. Naturalmente, entre os outros lobisomens, não são muitos os que se mostram tão confiantes nesse legado de nobreza, mas poucos podem contestar que Presas de Prata dão bons líderes.",
      "Por outro lado, considerando que Presas de Prata são os detentores tradicionais do papel de líder entre os garous, não seriam eles os culpados pela derrocada da Nação Garou e por esta não ter conseguido deter a Idade do Apocalipse?",
      "A cultura garou, por sua própria natureza, busca líderes fortes e, historicamente, tem tocado às Presas de Prata assumir essa função. Seu mérito é ter sempre consciência dos riscos que acompanham o poder e, desde tempos imemoriais, a tribo mantém relações igualmente complicadas com o harano e o hauglosk. Em uma das extremidades do espectro, vocifera o tirano Presa de Prata, transtornado pelo hauglosk, empenhado em estraçalhar aqueles que questionam sua força ou sabedoria; na outra ponta encontra-se a Presa de Prata destroçada pelo harano, sob a impressão de que, não importa quantos garous jovens ela atirar nos dentes da Wyrm, a batalha ainda estará perdida. Portanto, o prestígio da tribo das Presas de Prata é acompanhado por um laivo de tragédia.",
      "A relação das Presas de Prata com o mundo espiritual também é complexa. Muitos espíritos - mais que os próprios garous, provavelmente - ainda honram os pactos antigos firmados pelas lendas da tribo. Seres hierárquicos como são os espíritos, esse respeito pelas Presas de Prata tem raízes profundas, mas isso pode se revelar uma faca de dois gumes. Espíritos simples e intratáveis não enxergam nuances nas decisões eticamente ponderadas de uma Presa de Prata.",
      "Lobisomens de outras tribos, particularmente os integrantes jovens, repudiam a 'aristocracia hereditária', que é como as Presas de Prata tentam se vender. Entre os anciões da tribo, ainda imperam práticas anacrônicas, desde concepções gaianas de direito divino à manutenção de haréns, passando por modos de vestir afetados e obsoletos. Sim, nas assembleias, os participantes toleram as declamações das inúmeras façanhas que enaltecem os integrantes da tribo das Presas de Prata, mas como isso se traduz em nobreza hereditária na Idade do Apocalipse tem sido muito debatido - entre os garous jovens da própria tribo, por mais surpreendente que possa parecer."
    ],
    "patron": "Falcão é o Espírito Padroeiro das Presas de Prata e, com sua visão aguçada e porte aristocrático, ele inspira os integrantes tanto a buscar seus objetivos quanto a inspirar outras pessoas a segui-los nessa empreitada. Falcão e as Presas de Prata estão associados à Honra.",
    "favor": "Falcão pede aos membros da tribo das Presas de Prata que liderem pelo exemplo e pela conduta. Presas de Prata podem somar um dado às paradas de Persuasão ou Liderança relacionadas a fazer as pessoas acatarem seus conselhos, sugestões ou ordens explícitas.",
    "ban": "Falcão é um espírito orgulhoso e, para ele, a desonra é uma grande vergonha. Se tomar alguma atitude que possa lhe causar vexame ou provocar a perda de Renome, a Presa de Prata poderá recuperar apenas 1 ponto de Força de Vontade no começo da sessão seguinte, e não o equivalente a seu valor de Autocontrole ou Determinação como de costume.",
    "archetypes": [
      {
        "title": "Celebridade Local",
        "description": "A Celebridade Local praticamente fez carreira à base de looks incríveis e de conhecer as pessoas certas. Em toda parte há alguém disposto a lhe fazer um favor, algo que contrasta fortemente com seu nome para lá de sujo na praça e a boa vontade de procurar 'um sofá onde dormir por uns dias' quando surge a necessidade de sair de cena. Para conseguir o guarda-roupa caro e elegante, a Celebridade estourou os limites dos cartões de crédito e fez mágica nos brechós; as contas do bar são fechadas como cortesia por bartenders simpáticos; até mesmo o carro espalhafatoso é emprestado. Por que não? A Celebridade Local sabe que da vida nada se leva e que provavelmente terá um fim terrível por causa do segredo perigoso que vem guardando. Viva o momento!"
      },
      {
        "title": "Hétmane",
        "description": "Nem toda guerra ganha as primeiras páginas; nem toda guerra termina quando a mídia diz que terminou. O Hétmane luta em uma dessas guerras, sem glória, sem registro oficial, em um país do qual ninguém ouviu falar, mas isso não quer dizer que o combate não seja travado com os vacilões de sempre, que se acham no direito de se apoderar do país e vendê-lo de pedacinho em pedacinho. Dinheiro não é problema (a grana sempre chega, geralmente saída dos cofres de outros vacilões, mas essa é uma questão que o Hétmane está deixando para depois), e não faltam voluntários violentos e dispostos a dar o sangue por uma boa remuneração. A função do Hétmane é pegar essa turba sanguinária de voluntários violentos e transformá-la em uma força de combate bem organizada. Esse é o tipo de liderança que inspira lealdade - uma lealdade incondicional"
      },
      {
        "title": "Quarterback dos Anos de Ouro",
        "description": "Você precisava ver: quarta para nove, cinco pontos atrás no placar, mas o Quarterback dos Anos de Ouro arranjou forças, injetou ânimo nos Trojans, aí lançou uma bola perfeita e cheia de efeito que passou por cima dos Lions e foi parar na endzone, onde o wide receiver a colocou no chão para ganhar a partida. Vencedores nunca desistem e desistentes nunca vencem. Quando se machuca, o Quarterback dos Anos de Ouro esfrega terra na lesão e volta ao jogo. Agora que descobriu que sua vida é mais do que jogar diante da cidade inteira, esse mesmo espírito de que 'só termina quando acaba' faz com que ele siga em frente e se entregue 110 por cento."
      },
      {
        "title": "Nobre Exilado",
        "description": "Atitude e nobreza são características dos integrantes da tribo das Presas de Prata, mas, para alguns, esse legado é uma cruz. Sem saber ao certo o que Falcão vê nele, o Nobre Exilado parece fazer de tudo para manchar sua própria imagem, entregando-se a todos os vícios, indiscrições e indecências possíveis, porque nunca conheceu outra vida e também porque tem como pagar por tudo isso, já que a fortuna da família é enorme e antiga. Em relação ao que realmente importa - lutar por Gaia e fazer frente à Wyrm -, o Nobre Exilado demonstra furor e entusiasmo idênticos aos de qualquer garou, se não maiores. No entanto, quando não é hora de liderar o ataque, pode-se encontrar o Nobre Exilado afogando as mágoas, desmaiado na cama de um bordel, sem comer há uns três dias."
      }
    ],
    "alternativeTitle": "Liderança e Preservação",
    "alternativeDescription": ["Desde cedo você percebeu que a liderança é um fardo que exige não apenas habilidade e coragem, mas também o sacrifício da própria liberdade em nome de um bem maior. O poder não é algo que se busca pelo prazer de comandar, mas pela necessidade de conduzir aqueles que estão perdidos, de inspirar aqueles que duvidam e de proteger os que não podem se defender sozinhos. Você escolheu esse caminho porque alguém precisa assumir a responsabilidade quando os outros hesitam e porque aprendeu que a verdadeira força não é aquela que oprime, mas aquela que guia e que une.", "Você se juntou aos Presas de Prata porque entende que a verdadeira liderança não é sobre ostentar poder, mas sobre garantir que o que restou da Sociedade Garou na Era do Apocalipse tenha uma chance de ser mantido ou ampliado. Um Presa de Prata pode ser um professor de escola pública, que mantém a disciplina e ensina o valor da perseverança mesmo diante das falhas do sistema. Pode ser um treinador de jiu-jitsu de um bairro periférico, que ensina seus alunos a levantarem com dignidade, a controlarem a força com inteligência e a resistirem mesmo quando o mundo inteiro parece empurrar contra. Também pode ser um líder sindical, que negocia sob pressão sem perder a razão, mantendo seu grupo unido e firme. Mas, acima de tudo, um Presa de Prata é aquele que nunca abandona, porque sabe que, se ele não fizer o necessário, ninguém mais o fará."],
    "alternativePhrases": ["Pesada jaz a coroa.", "Comandar é cair de pé, se preciso for.", "A luz mais alta lança a sombra mais longa."],
    "alternativeIdeology": ["Entre todos os Garous, os Presas de Prata são os que primeiro ouviram o chamado da liderança como um dever. Para essa tribo, comandar não é uma questão de superioridade, mas de responsabilidade inevitável. O poder é uma lâmina de dois gumes, que fere tanto o inimigo quanto o portador e o Presa de Prata sabe disso. Sabe que liderar exige sacrifícios pessoais, decisões morais em zonas cinzentas e, muitas vezes, um silêncio amargo diante da incompreensão alheia.", "Eles acreditam que o que restou da Sociedade Garou precisa de uma espinha dorsal, algo que encoraje-os mesmo nos tempos do fim. Não se trata de domínio, mas de coesão. Onde há desespero, eles oferecem direção. Onde há caos, oferecem estrutura. Onde há medo, assumem o risco para que os demais possam lutar. O lobo de prata não impõe sua presença, mas se apresenta quando ninguém mais ousa dar um passo à frente.", "A tribo enxerga a autoridade como uma arte sagrada, não como um direito de nascimento. Para eles, um verdadeiro líder é aquele que carrega a memória dos seus, compreende os limites da própria força e ainda assim escolhe agir. É aquele que inspira não pelo que exige, mas pelo que representa. Ao contrário do que muitos pensam, a liderança das Presas de Prata não é feita de arrogância, mas de uma fé quase ingênua na possibilidade de salvar algo antes do fim. Mesmo que seja apenas a dignidade dos últimos que caírem.", "Essa fé, porém, não os torna cegos. Eles sabem que erraram. Sabem que conduziram a Nação em tempos obscuros e que as cicatrizes ainda doem. Mas sua escolha, repetida geração após geração, é permanecer. Erguer-se, novamente, e ser o primeiro a pisar no campo de batalha. O Presa de Prata é, por essência, a promessa de que a liderança não é glória — é persistência. É tombar sob o estandarte que se recusou a deixar cair.", "Dentro da tribo, porém, o peso do legado cobra seu preço, fazendo com que, entre os Presas de Prata, o fardo da liderança desperte tanto o Harano quanto o Hauglosk, dadas as devidas proporções de realidade de cada um. Por trás da honra e do orgulho da liderança, existe uma tribo em ebulição, onde o idealismo da juventude muitas vezes colide com a rigidez dos anciãos que se agarram aos momentos de glórias manchadas. Não é raro que os mais velhos silenciem os que questionam demais, perpetuando um ciclo de conflitos internos. E ainda assim, é dessa tensão que surgem os líderes mais resilientes: aqueles que não negam as falhas de seus predecessores, mas ousam enfrentá-las, tentando erguer algo mais justo sobre os escombros do que a tribo já foi."],
    "alternativeCustoms": ["A aparência das Presas de Prata varia conforme sua origem e os costumes do território em que atuam, mas há sempre um traço em comum: a presença de um símbolo. Seja em brasões, pingentes, tatuagens ou inscrições em armas, cada Presa carrega consigo um emblema que remete a um grande líder do passado que lhe inspira — não apenas Garou, mas também humanos, espíritos e outras figuras que lideraram com equilíbrio e compaixão e cujos nomes não se mancham com a sombra do domínio cruel ou da arrogância do poder. Honrar essas figuras é reafirmar o compromisso da tribo com o ideal da liderança virtuosa.", "Entre eles, nomes têm peso. Cada nome Garou é escolhido com extremo cuidado, refletindo feitos, visões ou fardos pessoais, pois o nome é um farol e um fardo. Ancestralidade, para as Presas, não é questão de sangue, mas de feitos. Elas cultivam um legado espiritual, registrando a história daqueles que vieram antes por meio de cantos, relatos e visões — uma linhagem de honra e responsabilidade, não de carne. Entrelaçam nomes e histórias como raízes de uma árvore sagrada que cresce no centro do dever."],
    "alternativeAuspices": {
      "ragabash": ["Entre os Presas de Prata, o Ragabash é o vigia silencioso e o olho do Falcão que percorre a escuridão em busca de falhas ocultas nas lideranças. Ele vê o que os outros se recusam a enxergar e aponta onde o peso da coroa virou nobreza elitizada e vaidade. Sua irreverência é uma lâmina fina, usada para testar o valor das palavras e a integridade das ações. Quando ri, não é por deboche, mas para lembrar que a realeza é a que mais precisa de humildade.", "Na idade do apocalipse, sua presença é ainda mais necessária e ainda mais incômoda. As estruturas ruíram e os Ragabash da tribo observam entre as ruínas os fantasmas de um passado que ainda tenta comandar. Embora raramente liderem, sua função é sagrada: evitar que a liderança se transforme em tirania disfarçada de tradição e autoritarismo. Eles são os que ousam sussurrar ou gritar que o rei está nu, mesmo quando isso custa sua posição ou segurança. Na ausência de bufões nas cortes, eles se tornam os últimos guardiões da lucidez."],
      "theurge": ["O Theurge entre os Presas de Prata é o ouvido do Falcão voltado para o invisível, atento aos murmúrios dos espíritos, às dores da terra e aos ecos da ancestralidade. Comungando com as forças que persistem entre os mundos, o Theurge tenta compreender como reconstruir um legado partido, pedindo orientação aos espectros do que foi e visões do que ainda pode ser. Suas palavras não são apenas conselhos, mas decretos tecidos com sabedoria arcana e responsabilidade espiritual.", "No silêncio após o Apocalipse, quando até os padroeiros se contam nos dedos de tão poucos, os Theurges são os tentam escutar o suficiente para compensar a ausência. Eles compreendem que a glória não se reconstrói sem antes ouvir os lamentos do que foi perdido, para saber contra o que realmente se deve lutar. Através de rituais e alianças espirituais desfeitas, tentam reacender a centelha do pacto sagrado. Sabem que o Falcão pode estar ferido, mas Hélios e Luna ainda brilham e é com eles que renovam os votos da tribo."],
      "phillodox": ["O Philodox dos Presas de Prata é o equilíbrio em meio ao caos, a asa do Falcão que impede a queda em espirais de vingança ou orgulho cego. Ele sustenta a estrutura moral da tribo quando as tradições foram despedaçadas, interpretando os antigos votos sob a luz dura de um novo mundo. É ele quem carrega o peso de julgar, não com frieza, mas com compaixão disciplinada. Onde outros enxergam apenas glória passada, o Philodox vê responsabilidade e necessidade de transformação.", "Sua palavra já coroou reis e os destituiu. Agora, ela serve para relembrar que não há justiça verdadeira sem escuta, nem liderança sem humildade. O Philodox ensina que manter-se acima dos conflitos mesquinhos é um esforço constante e que a verdadeira honra é construída no cotidiano, não em hinos. Em tempos de ruína, ele ergue a balança não como símbolo de autoridade, mas como ferramenta de reconstrução, pesando não apenas ações, mas intenções, cicatrizes e esperanças."],
      "galliard": ["Entre os Presas de Prata, o Galliard é o bico do Falcão, afiado, sonoro e impossível de ignorar. Ele canta as vitórias de um tempo dourado, mas também os erros que apressaram a idade do apocalipse. Suas palavras ressoam como ecos entre colunas quebradas, lembrando que a glória não protege contra o esquecimento e que até os maiores reis precisam de quem conte suas histórias com verdade. Em seus contos, a glória e o fracasso caminham juntos, como irmãos que jamais se separam.", "Agora, com os salões silenciosos e os estandartes em cinzas, cabe ao Galliard reacender o orgulho através da memória. Ele é a voz que resgata feitos esquecidos, dá nome aos mártires e denuncia os traidores. Ele sabe que contar a história verdadeira é mais perigoso do que inventar lendas, mas também mais necessário, porque uma tribo sem história não é nada, e sem Galliards, não haveria mais quem lembrasse por que lutar."],
      "ahroun": ["O Ahroun dos Presas de Prata é a garra do Falcão implacável e precisa, movida não por fúria, mas por juramento. Ele luta porque deve, porque a glória passada exige sacrifício presente. Sua disciplina é o que o separa do tirano e o que o impede de comandar pela força. No campo de batalha, ele é escudo e espada, não apenas para vencer, mas para proteger um ideal maior do que si mesmo. Mesmo quando tudo ruiu, ele permaneceu de pé porque sabia que alguém precisava segurar a linha.", "Mas mesmo o mais feroz guerreiro precisa aprender que liderança não se impõe, mas se conquista. Os Ahroun do novo tempo são forjados na vergonha da queda e na responsabilidade de impedir uma nova. Sua força agora deve vir acompanhada de escuta, sua bravura, de exemplo. Eles são os que mantêm a linha, mas também os que decidem quando recuar para preservar vidas. E acima de tudo, são os que aprendem, dia após dia, que as garras do Falcão devem servir à justiça e não à vaidade."]
    }
  },
  {
    "namePtBr": "Conselho dos Fantasmas",
    "nameEn": "ghost council",
    "phrase": "A maior vantagem está em determinar quais são as armas que os inimigos se recusam a usar.",
    "description": [
      "Os lobisomens do Conselho dos Fantasmas são grandes investigadores dos mistérios, mas são considerados um tanto dissimulados pelos garous mais francos e diretos que, às vezes, interpretam erroneamente o respeito que a tribo tem pelas questões de ordem superior. Entre os membros do Conselho dos Fantasmas, é possível encontrar guias, acadêmicos e até mesmo todo um leque de religiosos.",
      "Para o Conselho - ou para os 'Fantasmas', fazendo-se referência a seus integrantes -, tanto o lugar de destino quanto o trajeto podem ser o objetivo. O mais importante é que o indivíduo entenda por que está empreendendo uma determinada jornada e, assim, possa conhecer sobre o mundo dos garous. A jornada em si é de extrema importância para os lobisomens do Conselho dos Fantasmas, pois representa a oportunidade de fazer descobertas pelo caminho... E, também, a chance de deslindar os segredos do entorno da jornada.",
      "Ao mesmo tempo, é uma chance de descobrir quais são as sendas que as outras tribos evitam deliberadamente e por quais motivos. Pois o que seria um tabu se não um instrumento que o competidor deixa de lado por sua livre e espontânea vontade?",
      "Em jogo, espera-se que o Conselho dos Fantasmas viaje para um canto da Umbra que outros preferem evitar, solucione um enigma nefasto proposto por um espírito arrogante, subverta os meios do inimigo contra ele mesmo e desenterre um segredo perigoso."
    ],
    "whoAre": [
      "A motivação do Conselho dos Fantasmas é um desejo, uma avidez, uma necessidade de conhecimento, particularmente aquele de caráter prático e espiritual. Essa praticidade muitas vezes vem à tona como a capacidade de afetar o mundo circundante. Os Fantasmas colecionam segredos para aumentar a eficiência com que obtêm resultados. Seja ao usar um ardil para fazer um espírito incauto deixá-los passar sem serem molestados ou ao descobrir onde foi que o executivo escondeu documentos incriminadores no apartamento da amante, os lobisomens do Conselho dos Fantasmas procuram as fronteiras que as pessoas demarcam ao redor de si mesmas, os defeitos que elas incorporam às próprias armaduras. Querem todas as opções sobre a mesa, mesmo as 'proibidas', porque, quando se está no meio de um maldito Apocalipse, nenhuma opção deveria ser 'proibida'.",
      "Essa filosofia deu ao Conselho a reputação de subversivo entre os garous mais tradicionalistas, mas os Fantasmas não parecem se importar com isso. 'Os fins justificam os meios' não deixa de ser uma doutrina política perigosa, mas, para o Conselho dos Fantasmas, achar uma resposta ou oportunidade é uma desculpa aceitável para a maneira como chegaram a ela. Se os atos de manter um relacionamento com uma confidente de uma tribo decaída ou firmar pactos com espíritos proibidos resultarem em algo, os Fantasmas se sentirão satisfeitos e justificados",
      "Como seria de esperar, outros garous costumam achar que os lobisomens do Conselho dos Fantasmas têm motivos suspeitos. Uma crítica honesta é a de que os Fantasmas se preocupam em decifrar o 'como' dos mistérios em nome do poder, sem consideração alguma pelas razões que levam esse poder a se manifestar nos meios que eles empregaram para descobrir o que descobriram. A alcateia agora tem a klaive do rival, e é isso que importa. Resultados já; custos, lá pra frente.",
      "Do ponto de vista holístico, descobrir verdades secretas exige que se chegue a elas. Toda sociedade humana tem tradições nesse sentido, e o Conselho dos Fantasmas já teve e ainda tem integrantes originários de muitas dessas tradições e sociedades. Os integrantes da tribo costumam se empolgar com a oportunidade de viajar, seja para um local estranho, remoto e misterioso da Umbra; acompanhando uma caravana por uma estradinha rústica; ou em desabalada e eletrizante carreira pela taiga desfigurada por conflitos para procurar a bifurcação específica e importantíssima de um rio."
    ],
    "patron": "O Espírito Padroeiro do Conselho dos Fantasmas é Serpente de Chifres, acostumada a lugares escuros e verdades secretas. Serpente de Chifres e o Conselho dos Fantasmas estão associados à Sabedoria. Dentre todas as tribos, o Conselho dos Fantasmas tem o que provavelmente é a relação mais transacional com sua padroeira, uma aceitação formal - e quase digna de um conto de fadas - do toma lá, dá cá... Algo que, às vezes, assume um matiz sinistro aos olhos de quem não faz parte da tribo.",
    "favor": "Serpente de Chifres estimula seus afilhados a observar as coisas de todos os ângulos possíveis e escolher o mais vantajoso deles. Garous do Conselho dos Fantasmas podem somar um dado às suas paradas de Investigação, Ocultismo ou Subterfúgio relacionadas a revelar um segredo bem guardado.",
    "ban": "Todo mundo sabe que Serpente de Chifres está ligada à Sabedoria, mas tanto os garous quanto os espíritos olham de lado para os métodos que ela emprega para obter conhecimento. Se, durante uma cena, um Fantasma deixar passar a oportunidade de saciar sua curiosidade, ele vai recuperar apenas 1 ponto de Força de Vontade no começo da sessão seguinte, e não o equivalente a seu valor de Autocontrole ou Determinação como de costume",
    "archetypes": [
      {
        "title": "Pensativo",
        "description": "Afastado das preocupações mundanas da sociedade humana, o Pensativo é uma das inúmeras pessoas que se isolam nos monastérios por razões tanto pessoais quanto espirituais. A Primeira Transformação foi, na vida do Pensativo, uma reviravolta atroz pela qual ele imagina que terá de pagar pelo resto da vida. E, para tanto, ele adotou o ascetismo, esperando que, com isso, consiga impor o equilíbrio à sua dualidade intrínseca entre a Fúria e a espiritualidade. Funciona... quase sempre... até a hora em que deixa de funcionar... Aí é preciso pagar outra vez."
      },
      {
        "title": "Sabotador",
        "description": "A carreira que fez em empresas militares privadas, combatendo em conflitos clandestinos e mandando prisões secretas pelos ares, deu ao Sabotador conhecimentos que ele pode usar a serviço de Gaia. Esses conhecimentos nem sempre são lícitos, mas costumam ser eficazes. No linguajar das forças armadas contemporâneas, sua função adquire o título vistoso de 'engenheiro', mas o Sabotador não se deixa iludir: ele está ali para demolir as coisas e matar as pessoas. Se o Sabotador usará ferramentas ou convencerá um espírito a agir, não importa: o lance é localizar o ponto fraco e aplicar ali a pressão necessária para botar o troço no chão. Figurativamente falando, é claro. O Sabotador não tem a menor intenção de estar no ponto de impacto no momento que concluir o serviço."
      },
      {
        "title": "Bruxo",
        "description": "Gaia é uma metáfora. Os espíritos também. É tudo uma questão de como o indivíduo enxerga o mundo, através de quais olhos. A palavra, o pacto ou a oferenda adequada permitem ao Bruxo impor sua vontade a essas forças - a essas forças tão naturais - e obrigá-las a se manifestarem como ele bem quiser. Não é um truque de mágica - a maneira como tantos charlatães tentam simular o Dom -, mas uma relação genuína com o mundo que se estende além da fronteira daquele que a maioria dos humanos consegue perceber. Essa gente está cega, mas o Bruxo enxerga. E os companheiros de alcateia do Bruxo não deveriam esquecer a ignorância seletiva na qual a sociedade humana prefere se envolver."
      },
      {
        "title": "Guardador de Rebanhos",
        "description": "Originário de uma cultura de criadores de renas seminômades, o Guardador de Rebanhos viu suas terras ancestrais anexadas por governos humanos e seus costumes relegados à obscuridade. As mesmas potências humanas cercearam os territórios de lobos e garous, e o Guardador de Rebanhos disse: basta! Com uma declaração rebelde de soberania, o Guardador de Rebanhos, sua alcateia e um punhado de camaradas humanos estabeleceram um 'protetorado' que os governos regional e nacional logo declararam uma facção desgarrada. Hoje, o Guardador de Rebanhos defende o território e a manada de renas com a ajuda de espíritos-guardiões, sempre às turras, ao que parece, com as entidades legais humanas determinadas a incorporar a província renegada."
      }
    ],
    "alternativeTitle": "Sabedoria e Revelação",
    "alternativeDescription": [
      "O conhecimento é uma das principais ferramentas com que construiremos um futuro de ancestralidade. Você reconhece a multiplicidade de saberes produzidos e partilhados pelos povos como o caminho para a revelação dos grandes mistérios das terras percorridas por humanos e animais, além dos espíritos que lá habitam. Sua função é desvendar essa sabedoria, mesmo que ela esteja escondida em lugares estranhos, ocultos ou perigosos.",
      "Você se juntou ao Conselho dos Fantasmas porque você faz parte tanto dessa grande memória coletiva quanto da partilha de interpretações sobre os mistérios dos mundos natural e espiritual. Você compreende que, para guiar, é preciso antes arriscar-se a aprender o que poucos ousam tocar. Uma Fantasma pode ser uma sábia contadora de histórias, como ocorre com os pajés dos povos indígenas, os griôs da cultura africana ou com os escritores e roteiristas da cultura moderna. Uma Fantasma pode ser uma cientista em busca de equilibrar a espiritualidade e os métodos científicos ou uma professora, capaz de construir conhecimentos e partilhá-los. Uma Fantasma também pode ser uma investigadora atraída pelas muitas chances de desvendar crimes ligados à mistérios, ou espíritos que escaparam de prisões antigas e agora assombram o mundo."
    ],
    "alternativePhrases": [
      "Conhecer o inimigo é o primeiro passo para derrotá-lo.",
      "O desconhecido não é para ser temido, mas para ser desvendado.",
      "Todo mistério é uma cicatriz na pele do mundo, esperando ser lida."
    ],
    "alternativeIdeology": [
      "O Conselho dos Fantasmas é composto pelos que sempre irão pisar no desconhecido antes dos outros. Eles buscam saber, antes de tudo, para que possam então ensinar aqueles que vêm depois o que é prudente e o que é traiçoeiro. Para isso, buscam conhecimento em lugares estranhos e ocultos e sabedoria daquilo que para os outros é alienígena à sua realidade e ideologia. O Conselho dos Fantasmas sabe que se nem todos os outros estão prontos para esse método perigoso de aprendizado, eles devem estar.",
      "Apesar de existir um padrão na abordagem da tribo, há muitas perspectivas distintas dentro dela. A filosofia mais comum é aquela pela qual eles são mais famosos: o Conselho dos Fantasmas estuda o inimigo para melhor entendê-lo, porque na compreensão está a chave para a vitória. Nenhuma Tribo se envolve no estudo da Serpe com a mesma convicção e determinação que o Conselho dos Fantasmas faz. Todavia, há outros que dizem que as respostas estão dentro do próprio povo Garou — e os Garous são filhos da Wyld. Esses membros do Conselho dos Fantasmas, em vez disso, se jogam nas técnicas frenéticas, caóticas e até explosivas da Wyld — buscando compreensão por meio da 'sabedoria insana' e imprevisibilidade. Esses filhos da Wyld são frequentemente vistos como perigosos e incompreensíveis para outros membros da Tribo. Da mesma forma, há aqueles que insistem que os segredos para entender o cosmos está na loucura da Weaver. Esses amantes da Teia abraçam o poder e o conhecimento da ninhada da Padronizadora e, embora sua perícia e poder sejam inegáveis, até mesmo os próprios membros da Tribo os consideram hereges."
    ],
    "alternativeCustoms": [
      "Quando o Uivo de Gaia começou a ecoar, o poder de sua dor desalojou muitos espíritos — e muitos Malditos poderosos que os membros do Conselho dos Fantasmas mantiveram presos por séculos. Este era um dos maiores medos que a tribo possuía e, na Era do Apocalipse, eles se concretizaram. Nenhuma Tribo tem o conhecimento ou os meios necessários para caçar e prender esses espíritos mais uma vez. O Conselho dos Fantasmas tornou uma de suas prioridades fazer este trabalho, não importando qual seja o custo.",
      "O Conselho dos Fantasmas nunca se satisfez apenas em cortejar o poder do mundo espiritual — embora eles sejam inquestionavelmente mestres dele — mas com a fonte desse poder cada vez mais escassa, muitos deles estão se voltando para fontes culturais e tradicionais de poder, enriquecendo sua perspicácia por meio de suas comunidades. Sua adoção de sistemas de crenças e magia popular que se desviam da perspectiva animista dos Garou como um todo é mais uma razão pela qual o resto das Tribos os olham, não apenas com preocupação, mas com medo."
    ],
    "alternativeAuspices": {
      "ragabash": [
        "Os Ragabash do Conselho dos Fantasmas são muito mais do que meros questionadores da sociedade Garou, embora essa função também lhes caia bem. Eles são os decifradores de enigmas, os observadores invisíveis que identificam sentido onde outros veem apenas o caos. Mestres em explorar tabus e desafiar convenções, os Ragabash dessa tribo entendem que conhecimento é poder - e que segredos são tanto armas quanto escudos. Para eles, nenhuma verdade deve permanecer oculta e nenhuma limitação deve ser aceita sem questionamento.",
        "Como Fantasmas, eles percorrem os caminhos esquecidos da Umbra, investigam mistérios que os outros temem tocar e se infiltram nos domínios do desconhecido. São especialistas em descobrir fraquezas, seja explorando brechas espirituais ou desvendando as ilusões que sustentam os dogmas alheios. Quando um segredo precisa ser exposto ou um inimigo deve ser derrubado por sua própria arrogância, os Ragabash do Conselho estão prontos para agir - e garantir que nenhuma peça do grande jogo escape de sua análise."],
      "theurge": [
        "Os Theurges do Conselho dos Fantasmas são os guardiões dos segredos mais profundos da Umbra e os intérpretes dos mistérios que outros temem sequer mencionar. Eles compreendem que o conhecimento não é apenas poder, mas também um fardo, pois saber demais pode condenar tanto quanto ignorar. Diferente dos Theurges de outras tribos, que buscam a iluminação por meio de pactos espirituais tradicionais, os Theurges dos Fantasmas preferem explorar os caminhos menos trilhados, desenterrar verdades esquecidas e estabelecer conexões com entidades que outros evitam.", "Os Theurges da tribo são estrategistas espirituais que compartilham o que é necessário e mantêm o resto para si. É um fardo pesado, pois sabem que se falarem demais, podem mandar um companheiro para a morte. Para os Theurges dos Fantasmas, cada enigma resolvido é um passo a mais para compreender o todo e cada descoberta pode ser usada para guiar sua tribo, desviar um inimigo do caminho ou mudar o curso de uma guerra espiritual."],
      "phillodox": ["Os Philodox do Conselho dos Fantasmas são os guardiões do equilíbrio entre conhecimento e ação, segredos e justiça. Sua missão é decidir quando uma verdade deve ser revelada ou mantida oculta e interpretar os mistérios do mundo espiritual não significa apenas adquirir poder, mas também garantir que esse poder seja usado com responsabilidade. Eles atuam como mediadores entre os que buscam sabedoria e os que a temem, garantindo que a jornada pelo desconhecido não se transforme em um caminho para a destruição.", "Os Philodox dos Fantasmas constroem conexões, criando laços entre matilhas e tribos por meio do compartilhamento estratégico de conhecimento. Eles ajudam a guiar os Theurges na escolha de quais segredos podem ser ditos e como esses conhecimentos podem influenciar os rumos de uma matilha. Em tempos de incerteza, são eles que pesam os riscos e as recompensas de cada conhecimento, assegurando que a verdade, quando dita, seja uma ferramenta de mudança e não um fardo insuportável."],
      "galliard": ["Os Galliards do Conselho dos Fantasmas são guardiões de segredos e arautos do conhecimento oculto. Suas palavras nunca são lançadas ao vento sem propósito, pois entendem que cada história tem seu momento e seu ouvinte correto. Mais do que entreter, eles moldam percepções, preservam memórias e carregam a sabedoria ancestral de sua tribo.", "Cada fábula, cada canção e cada lenda contada por um Galliard carrega um significado oculto. Talvez uma história revele um segredo velado sob metáforas, ou uma música evoque forças espirituais que só aqueles atentos podem compreender. Eles não apenas contam histórias: eles as tecem, entrelaçando o passado, o presente e o futuro, garantindo que os mistérios da tribo nunca sejam esquecidos e que aqueles que precisam da verdade a encontrem, quando estiverem prontos para ouvi-la."],
      "ahroun": ["Os Ahroun do Conselho dos Fantasmas são estrategistas meticulosos, predadores silenciosos que observam antes de agir. Enquanto muitos Ahroun se deixam levar pelo ímpeto da fúria, os luas cheias do Conselho dos Fantasmas são frios, calculistas e pacientes. Eles entendem que uma luta não se vence apenas com força bruta, mas com inteligência, conhecimento e, acima de tudo, tempo. Essa paciência os torna ainda mais perigosos.", "Um Ahroun do Conselho dos Fantasmas que teve tempo para planejar um ataque não erra. Ele avalia fraquezas, explora brechas e executa sua vingança com precisão cirúrgica. Seu vínculo com o mundo espiritual é notável, o que lhes permite entender o fluxo das forças ocultas e utilizá-las a seu favor. Sejam espíritos ou mortais, seus inimigos raramente percebem o perigo antes que seja tarde demais. No fim, um Ahroun do Conselho dos Fantasmas não luta por glória ou por sede de sangue - ele luta porque entende que algumas batalhas precisam ser travadas, e que só os mais astutos sobrevivem para contar a história."]
    }
  },
  {
    "namePtBr": "Guardadores do Galhado",
    "nameEn": "hart wardens",
    "phrase": "Bem-vi ndo ao nosso caern. É nossa casa e nosso lar. Aqueça-se junto ao nosso fogo e sirva-se da nossa mesa. Só um aviso, colega: se abusar da nossa hospitalidade , vamos pendurar suas entranhas naquelas árvores deslumbrantes que você viu lá fora.",
    "description": [
      "Entre os Guardadores do Galhado estão os zeladores e intendentes da natureza, quer reverenciem os lugares imaculados e 'ainda por descobrir' do mundo ou cultivem um local particularmente importante para eles, dando-lhe um propósito mais estruturado, como uma fazenda ou um pomar. Pode ser uma vasta propriedade rural, o vale de um rio poluído que precisa ser revitalizado ou até mesmo um trechinho escondido de verde no centro financeiro de Nova Orleans, mas os Guardadores do Galhado estarão lá, arrancando delicadamente do cantinho criado por sua alcateia a promessa que for possível.",
      "Se os garous têm um pé no mundo da carne e outro no mundo do espírito, os Guardadores do Galhado têm um pé no mundo moderno e outro em um mundo mítico de sua própria criação. São absurdamente apaixonados pelas coisas que descobrem e acalentam, e toda reunião de Guardadores do Galhado logo se transforma em uma celebração da história (e de não poucos causos...) no que diz respeito à sua tribo e aos garous em geral.",
      "Em jogo, espera-se que a tribo dos Guardadores do Galhado retome uma região de morros das garras de uma mineradora, cultive ali um caem para aplacar os espíritos afetados pela mina, cuide do caem recém-criado e proteja-o dos agentes gananciosos da empresa de fachada que quer continuar explorando seus recursos."
    ],
    "whoAre": [
      "No tempo das lendas, os garous não tinham morada e vagavam pelo mundo e pela Umbra a serviço de Gaia. Os mais renomados dentre eles, enquanto caçavam na floresta primordial acompanhados por suas alcateias vastas e eternamente em expansão, viram um magnífico macho de veado-vermelho, coroado por uma imensa galhada, e assumiram forma de lobo para sair em seu encalço.",
      "Perseguindo a presa, os garous percorreram a floresta ínvia e o mar de morros, subiram promontórios de pedra e cruzaram montanhas, prados e desertos, sem que jamais conseguissem se aproximar do macho galhado. Por fim, depois de passarem um bom tempo caçando a criatura pelo mundo todo, os garous a encurralaram na sombra de um vale inescapável.",
      "'Sua fé e sua motivação são admiráveis', disse o Galhado, aumentando várias vezes de tamanho até se revelar como Cervo. 'Olhem para trás. Vejam a imensidão que percorremos juntos. Jurem lealdade a mim e darei isso a vocês, um lar e o direito de administrar toda a terra que atravessamos até chegarmos aqui'. E, assim,  aqueles que se intitulam os Guardadores do Galhado firmaram um pacto com Cervo.",
      "Desde então, os Guardadores do Galhado têm levado a sério o juramento, dedicando-se a uma região, propósito ou pessoa e fazendo o possível para cuidar bem dessa coisa. Para eles, o mundo é um galardão generoso a ser cultivado e compartilhado, mas também protegido daqueles que estão dispostos a maltratá-lo ou explorá-lo para se sentirem superiores às outras pessoas. Respeitam uma mistura intrigante de tradições antigas e modernas, enaltecendo uma hierarquia que se baseia em obrigações devidas, não na riqueza acumulada. Para os merecedores, a fortuna se sucede ao dever.",
      "E, assim, hoje em dia, os Guardadores do Galhado erigem tanto propriedades particulares minúsculas quanto caerns de grandes dimensões e cuidam de uns e outros. A tribo procura os lugares que Gaia prezava e que sucumbiram aos saqueadores, aí os toma de volta. Entoam cantigas e romanceiam histórias para recordar os grandes feitos, demonstrando enorme orgulho por serem guardadores entre lobisomens. E ai de quem desalojar um Guardador do Galhado ou um integrante de sua alcateia, pois esses garous são leais a Gaia, a Cervo, a seus deveres e companheiros... encarniçadamente leais."
    ],
    "patron": "O Espírito Padroeiro da tribo é Cervo, que apresentou a todos os garous os modos da natureza, mas tem predileção especial pelos Guardadores do Galhado. Cervo e os Guardadores do Galhado estão associados à Glória e veneram especialmente seus galliards, capazes de atiçar as chamas da Glória ao cantar a lenda ou recitar os feitos de seus irmãos.",
    "favor": "Muitos consideram Cervo o pai da floresta, um espírito com enorme ascendência sobre a fauna e a flora. Guardadores do Galhado podem somar um dado a qualquer parada que envolva Sobrevivência, Empatia com Animais ou Ofícios relacionada à natureza.",
    "ban": "Cervo respeita as tradições de longa data da hospitalidade. Se algum mal ocorrer a uma pessoa acolhida por um Guardador do Galhado, o garou em questão poderá recuperar apenas 1 ponto de Força de Vontade no começo da sessão seguinte, e não o equivalente a seu valor de Autocontrole ou Determinação como de costume.",
    "archetypes": [
      {
        "title": "Couteiro",
        "description": "O resto do mundo vê uma profissão antiquada e ligada aos privilégios da vida senhorial. Até mesmo milorde e milady consideram a função um tanto pitoresca. Somente o Couteiro sabe como é necessário selecionar as populações de criaturas silvestres, para que ninguém tenha de sofrer, seja homem ou animal. Acompanha o trabalho a dedicação intensa à aquisição de conhecimento sobre a região: o Couteiro conhece cada detalhe da coutada a seus cuidados e tem experiência suficiente como caçador para preencher duas vidas, a de hominídeo e a de lupino."
      },
      {
        "title": "Estrategista de Caern Digital",
        "description": "Imagine que é tudo um jogo. Você tem que botar as coisas nos lugares certos, ficar atento à economia dos recursos. Armadilhas de perímetro, para não deixar os creeps entrarem de fininho. Manter boas relações com os espíritos e dar a eles um lugar legal para onde possam ir: eles afastam a névoa da guerra. Já a alcateia... São seus heróis. São eles que você vai querer lá fora quando o ataque chegar - porque o ataque vai chegar, e não vai ser pelo channel que você imaginava. Olhos abertos, barra de vida cheia. Você não vai querer ninguém em cooldown quando precisar do pessoal lá nas linhas de frente, estraçalhando os idiotas."
      },
      {
        "title": "MC",
        "description": "Nem todo mundo pega a ideia quando escuta falar das tradições orais e das práticas de alternância linguística do conjunto habitacional de Queensbridge na cidade de Nova York. Mas, quando a batida chacoalha até o chão e o MC começa a cuspir fogo, não tem raba que fique quietinha na cadeira. A balada continua até tarde da noite, animada por relatos das patacoadas rebeldes da crew e pelas diss épicas dirigidas a rivais da alcateia. E os sucessos no SoundCloud não param, botando os fãs do MC para ferver no Sudoeste da Ásia e nos países bálticos."
      },
      {
        "title": "Lenda Local",
        "description": "Nas noites em que as brumas densas se elevam acima dos pântanos e a lua crescente paira baixa e pesada no céu, volta e meia se escuta o grito apavorado de um ser humano que se perdeu do caminho e não viverá tempo suficiente para reencontrá-lo. É em noites assim que a Lenda Local assombra os ermos e anda à espreita, procurando a carne dos gananciosos, dos desatentos ou simplesmente daqueles que viram mais da Lenda Local do que gostariam. Há quem dê a entender que a fera seria um caçador vingativo, mas a Lenda Local sabe que não é nada disso e guarda a sete chaves a localização da clareira secreta de sua alcateia."
      }
    ],
    "alternativeTitle": "Cultivo e Cuidado",
    "alternativeDescription": ["A Terra dá, a Terra quer.  Você percebeu que a luta contra a ganância que espalha veneno pelas lavouras e altera os ciclos da natureza pressupõe ir na contramão: cultivar e cuidar. Você preferiu construir um lar a construir um negócio. Ao priorizar o aspecto familiar, você abraça aqueles que vem até você e oferece uma proteção contra o horror, pois é necessário criar laços não só com a terra, mas com as pessoas que precisam dela. Você ouviu os espíritos da Terra e a vontade dela.", "Você se juntou aos Guardadores do Galhado porque você decidiu se fazer abrigo para aqueles com quem vale a pena estar junto. Uma Guardadora pode ser uma agricultora familiar, que faz do cultivo da terra seu principal subsídio, confrontando as garras do agronegócio. Uma Guardadora também pode ser uma organizadora de comunidades, sejam elas físicas ou online - como clubes e grupos baseados em subculturas. Uma Guardadora também pode ser uma engenheira agrônoma, responsável por planejar um cultivo eficiente com tecnologias sustentáveis, ou uma gestora ambiental, capaz de supervisionar as terras de sua comunidade. Fora do universo das profissões, uma Guardadora também pode ser uma lenda local de uma área afastada, assustando aqueles que desejam fazer mal à terra."],
    "alternativePhrases": ["O que você rega, cresce.", "Não se colhe em terra não tocada.", "Um galho sozinho quebra fácil; um galho entrelaçado resiste."],
    "alternativeIdeology": ["Os Guardadores do Galhado acreditam que todo lugar tem uma memória — não apenas nos vestígios visíveis de quem o habitou, mas na vibração do solo, nas águas que correm, nas sementes que dormem sob a terra e no eco das histórias contadas ao redor do fogo. Para eles, tudo que cresce carrega lembrança, e toda lembrança pode florescer de novo, se for cuidada com respeito.", "A tribo vê o mundo não como algo a ser explorado, mas como algo a ser honrado. A relação com a terra é de reciprocidade: tudo que é dado retorna, não necessariamente como foi entregue, mas como aquilo que se precisa. Às vezes, é proteção; às vezes, é sabedoria; às vezes, é o peso da responsabilidade de regar a terra com o sangue dos transgressores, sendo esta última nem um pouco incomum no modus operandi da tribo.", "Palavras são sementes. Um juramento feito é uma raiz lançada, e quebrá-lo seria como matar uma floresta inteira com um só machado. Os Guardadores acreditam profundamente no poder da palavra empenhada, no vínculo entre promessas e o equilíbrio natural. Para eles, tudo está conectado. Nenhum galho cresce isolado. As ações em um lugar reverberam em outro, e cada vínculo criado é uma extensão do próprio ser. Por isso, são cuidadosos com quem se aliam, e leais até o fim com aqueles que merecem sua confiança.", "Eles falam de uma memória viva, uma consciência ancestral que perpassa suas florestas, campos, pântanos e montanhas. A terra lembra - e, com ela, os Guardadores também lembram. Sabem onde houve massacre, onde houve cura, onde alguém chorou de volta à vida uma plantinha torta. Carregam tudo isso como marcas em seu espírito."],
    "alternativeCustoms": ["Os Guardadores do Galhado são diversos em aparência e modos, pois acreditam que a conexão com a terra se manifesta de formas diferentes para cada um. Não há uniformes nem marcas universais, mas é fácil reconhecer um Guardador atento: ele carrega o lugar de onde vem, literal ou simbolicamente.", "É comum que tragam fragmentos da terra que protegem - pequenas bolsas com solo, folhas secas, penas ou pedras específicas do bioma de origem. Alguns tingem suas roupas com pigmentos naturais ou tatuam o corpo com símbolos tribais feitos com tintas de raízes e carvão. Esses símbolos, muitas vezes, são registros pessoais de vivências, feitos para lembrar um momento, um pacto ou uma perda importante.", "Alguns Guardadores possuem galhadas estilizadas, feitas de madeira, couro ou metal - representações dos galhos entrelaçados que simbolizam união, força e continuidade. As galhadas são passadas de geração em geração, encontradas por intermédio e influência do próprio Patrono, ou forjadas após momentos de grande importância, como a fundação de uma nova comunidade ou a recuperação de um território profanado.", "Há também os que andam com amuletos vivos - mudas de plantas cultivadas em pequenos recipientes pendurados ao pescoço ou presos à cintura, símbolo de que estão sempre cultivando algo, mesmo em movimento. Outros carregam sementes específicas que só serão plantadas no momento certo, geralmente durante um ritual de cura ou despedida.", "Entre muitos Guardadores do Galhado, a família é raiz. Seja de sangue ou de escolha, os vínculos familiares são tratados como sagrados, inseparáveis da própria missão de proteger e nutrir a terra. Acreditam que ninguém floresce sozinho — e que os laços que sustentam uma vida também sustentam uma floresta. Pais, filhos, avós, irmãos, madrinhas, parceiros de jornada — todos têm lugar no campo afetivo e espiritual da tribo. Cuidar dos seus é um dever tão natural quanto plantar ou colher."],
    "alternativeAuspices": {
      "ragabash": ["O Ragabash entre os Guardadores do Galhado é como a raiz que rompe a terra em silêncio, abrindo espaço para o que precisa crescer. Ele observa onde os ciclos estão quebrados e planta a dúvida como semente para restaurar o equilíbrio. Suas provocações são enxadas que remexem o solo da tradição, revelando o que foi soterrado e o que já apodreceu. Porém, seu senso de humor traz um sentimento acolhedor tanto para aliados quanto para convidados. Ele questiona quem se diz defensor da terra mas age por vaidade ou lucro, e mostra, com um sorriso torto, que até a mentira pode fazer brotar a verdade.", "Não raro, os Ragabash da tribo são aqueles que andam nos limites entre o natural e o moderno, entendendo que a Weaver também pode ser enganada ou iludida se for necessário proteger o solo sagrado. São os que aparecem quando menos se espera, deixando atrás de si pegadas confusas e uma pergunta plantada na mente dos outros: 'será que estamos mesmo fazendo do jeito certo?' Sua astúcia é uma forma de cuidado, e seu sarcasmo, uma poda bem-feita para que a árvore cresça melhor."],
      "theurge": ["O Theurge é o intérprete dos sussurros da terra. Ele entende que a natureza fala, mas nem todos sabem ouvir. Cabe a ele traduzir o que as raízes sentem, o que as pedras sussurram e o que os espíritos das árvores, rios e colheitas desejam. Por meio de rituais, ele cura não só o solo, mas as almas daqueles que vivem ligados a ele. Quando um lugar é profanado, é o Theurge quem prepara o solo para o renascimento, misturando sangue, lágrimas e palavras antigas.", "Quando um lugar é profanado, é o Theurge quem prepara o solo para o renascimento, misturando sangue, lágrimas e palavras antigas. Ele também reconhece a importância dos vínculos que atravessam gerações — e honra os espíritos familiares com a mesma reverência dedicada aos espíritos da natureza. Em suas práticas, lares são espaços sagrados, e os nomes dos que vieram antes são evocados como raízes que ainda sustentam."],
      "phillodox": ["O Philodox dos Guardadores é a cerca viva entre o crescimento desgovernado e a preservação necessária. Ele não apenas julga: ele orienta, podando o que ameaça sufocar o restante da floresta. Sua justiça nasce do cuidado, e sua autoridade vem do vínculo que mantém com a terra e com os laços formados entre os membros da tribo. Quando um juramento é feito, é ele quem assegura que as raízes estejam firmes o suficiente para sustentá-lo.", "Mediador de conflitos e guardião da palavra empenhada, o Philodox vê o mundo como um campo onde cada passo deve respeitar o que já está plantado. Ele honra os ciclos, valoriza o tempo e sabe que, assim como uma árvore não dá fruto fora de estação, decisões apressadas podem gerar morte. Em sua presença, promessas ganham peso e mentiras são como ervas daninhas - arrancadas antes que se espalhem. Quando necessário, ele pode até mesmo carregar o fardo de decidir quando um pedaço da floresta deve ser sacrificado para que o resto sobreviva."],
      "galliard": ["O Galliard entre os Guardadores do Galhado é a memória viva da terra, o que transforma história em raiz e saudade em flor. Suas canções não são apenas celebrações, mas documentos vivos de comunidades inteiras, territórios protegidos, colheitas vitoriosas e perdas que ecoam por gerações. Com palavras, ele semeia coragem, rega a identidade do grupo e cultiva pertencimento.", "Mas o Galliard da tribo não canta só para lembrar e sim para convocar. É ele quem anuncia, com voz cheia de intenção, que um novo ciclo começou, que uma promessa será cumprida, que algo já foi feito em nome da terra e dos que a defendem. Onde há hesitação, sua presença é como o bater de um tambor que faz os corações lembrarem porque lutam. Ele é o mensageiro que não pede permissão, mas declara que uma mudança chegou."],
      "ahroun": ["O Ahroun dos Guardadores é o fogo controlado que queima para fertilizar. Ele protege como um cão de guarda que jamais abandona o quintal que lhe foi confiado. Para ele, a terra é mãe, mas também é pátria - e por ela, vale a pena derramar suor, sangue e até a própria vida. Sua raiva é como uma tempestade de verão: rápida, intensa e restauradora, pois ele sabe que certos invasores só entendem a linguagem da força.", "Mas o Ahroun desta tribo não é um guerreiro cego. Ele sabe onde pisa, conhece cada curva do terreno que defende, e sua fúria tem direção. Quando a ameaça se aproxima, ele já está ali, firme, com as raízes dos pés fundas no chão. Seus golpes não são aleatórios, são certeiros, como enxadadas que afastam o que impede o brotar. É o braço forte de uma promessa silenciosa: enquanto ele estiver de pé, a terra não será tomada."]
    }
  },
  {
    "namePtBr": "Espreitadores do Vento",
    "nameEn": "galestalkers",
    "phrase": "Quer saber, vou deixar cê sair na frente. Pode se esconder onde quiser. Isso mesmo, onde quiser. Não faz diferença. Até daqui a pouco.",
    "description": [
        "Assim como o vento que atravessa a tundra, os Espreitadores do Vento são incansáveis. Rastreadores inigualáveis, eles sempre sabem onde se encontra a presa, venha das Imensidóes Espirituais ou do mundo físico. Empenham-se em trazer de volta aquilo que se comprometeram a caçar, e seus colegas de alcateia sabem que podem contar com eles.",
        "Em jogo, espera-se que a tribo dos Espreitadores do Vento rastreie e localize a presa na desolação dos ermos, embosque o inimigo depois de prever inteligentemente seu trajeto, persiga a caça de maneira obstinada se ela cometer a tolice de fugir e acosse a presa até ela tombar."
    ],
    "whoAre": [
        "Perseguindo a presa nos confins de uma ínvia selva brasileira, por uma senda espiritual da Umbra em franca deterioração ou pelas ruas estreitas do centro de São Francisco, a tribo dos Espreitadores do Vento se distingue na caçada. Sim, todos os garous são predadores e capazes de abater suas presas, mas a razão de ser dos Espreitadores do Vento é perseguir e matar - vez ou outra, capturar - durante a caçada. A palavra dada é sua garantia e, quando eles prometem seguir no encalço de alguma coisa, somente os desdobramentos mais terríveis vão afastá-los do rastro. E nada deixa um integrante dessa tribo mais exultante do que compartilhar com seus colegas de alcateia os louros da matança.",
        "Os Espreitadores do Vento são respeitadíssimos entre os garous, mas, mesmo assim, as outras tribos muitas vezes os veem como lobisomens sorumbáticos, taciturnos e até mesmo esquivos. Em muitos casos, porém, esse temperamento decorre da atenção particular que os Espreitadores do Vento dedicam a seus sentidos de caçadores. Esses lobisomens esquadrinham o ambiente o tempo todo, em busca de pistas que possam passar despercebidas em meio ao fedor de uma cidade grande, à pompa e circunstância de uma assembleia ou ao horror do reflexo umbrático de um lugar onde se cometeu uma atrocidade.",
        "Alguns desses rematados caçadores consideram todas as pistas da caçada. Outros podem se concentrar em um elemento apenas da faceta de caçador de sua identidade garou, recorrendo, talvez, a armas que tragam vantagens ou a artefatos potentes que os tornem inescapáveis do outro lado da Película. Pelo que dizem os Espreitadores do Vento, existem tantas maneiras de caçar quantas são as entidades dignas de serem caçadas.",
        "Na Idade do Apocalipse, porém, os Espreitadores do Vento muitas vezes acham difícil decidir o que exatamente merece a atenção deles e da alcateia. Com tantas ameaças e crises que precisam ser resolvidas, eles não são muito diferentes do lobo à solta no viveiro dos coelhos: onde cravar os dentes primeiro? Costumam ser provedores, não líderes, exceto no caso das lendas que começam a se formar em seu meio. Dessa maneira, eles dependem bastante de outros garous e de laços fortes no seio da alcateia, para que, como o vento, não se vejam sem rumo."
    ],
    "patron": "O próprio Vento Norte é o Espírito Padroeiro dos Espreitadores do Vento, com seu poder sem limites, grande resistência, paciência e a capacidade de sublevar os elementos. Vento Norte e a tribo dos Espreitadores do Vento estão associados à Honra: quando eles se comprometem a fazer alguma coisa, outros garous podem contar com isso.",
    "favor": "Vento Norte é incansável e até mesmo inexorável. Tendo firmado um pacto com os Espreitadores do Vento para que fossem seus caçadores, Vento Norte concede aos garous da tribo um pouco dessa devoção intransigente. Espreitadores do Vento podem somar um dado às paradas diretamente relacionadas à perseguição de suas presas.",
    "ban": "Vento Norte é de uma avidez insaciável, e pode-se dizer o mesmo daqueles que juraram servi-lo. Se passar um dia que seja sem consumir caça recém-abatida (tenha sido ele ou não o caçador), o Espreitador do Vento vai recuperar apenas 1 ponto de Força de Vontade no começo da sessão seguinte, e não o equivalente a seu valor de Autocontrole ou Determinação como de costume.",
    "archetypes": [
      {
        "title": "Vagamundo",
        "description": "Costa Oeste dos Estados Unidos, aí subir para Nova York, talvez entrar um tiquinho no Canadá, aí descer até Belize, passando pelo México. Pedra que rola não cria limo e, na verdade, o Vagamundo não tem um lugar para chamar de seu. Sua vida não tem sido fácil desde a Primeira Transformação, e parece até que a verdade em relação à sua identidade sempre coloca as circunstâncias contra ele e o impele a seguir em frente, para seja lá o que vier a seguir, geralmente deixando um rastro de sangue por onde passa. Só o Vagamundo e sua alcateia sabem disso: na realidade não estão andando a esmo. O Vagamundo está é caçando uma coisa - uma pessoa - bem específica e, se ele perder muito tempo, a pista poderá esfriar."
      },
      {
        "title": "Andarilho Espiritual",
        "description": "Especialista em incursões pela Umbra e na caça a entidades inescrutáveis, o Andarilho Espiritual costuma enfrentar a estranheza das Imensidões Espirituais. Pode parecer distraído ou desinteressado no mundo físico, mas geralmente é porque anda espreitando o outro lado da Película, à procura de pistas e rastos que simplesmente não existem no mundo das presas de carne e osso. Já é difícil dar conta de cinco sentidos, que dirá então de dez deles. E, contudo, assim que o Andarilho Espiritual localiza a caça, é bom que a alcateia dê atenção aos preparativos sugeridos por ele, pois o Andarilho Espiritual raramente se dá ao trabalho de perseguir presas inofensivas."
      },
      {
        "title": "Gaucho",
        "description": "Os garous costumam deixar os animais agitados, sem dúvida porque os bichos percebem o predador presente em todas as formas dos lobisomens. Volta e meia, porém, cria-se uma espécie de vínculo, como aquele que une o Gaúcho ao cavalo no qual passou a confiar em suas viagens pelos pampas. Trata-se de um modo de vida em extinção, mas os gaúchos são quase tão lendários quanto os garous (e certamente mais conhecidos). O Gaúcho prefere o extremo Sul, onde as noites são longas, o minuano é gelado e tudo que se estende diante dos olhos da alcateia até as raias do horizonte é sua responsabilidade."
      },
      {
        "title": "Encantador de Sanguessugas",
        "description": "As cidades grandes estão repletas de mortos-vivos, chupadores de sangue que jogam o mundo dos vivos contra si mesmo para lucrar com isso. Não é surpresa alguma que essas Sanguessugas muitas vezes tenham relação com o mesmo programa de ganância e cobiça tocado pelos seres humanos mais imediatistas. O Encantador de Sanguessugas conhece os hábitos e o mau cheiro dessas criaturas e, com tempo e paciência, é capaz de arrancá-las de suas tocas. Mas nem sempre é tão simples: essas coisas imortais não parecem ter espíritos, e as Sanguessugas sabem um bocado sobre as cidades onde moram. As vezes é possível se chegar a um acordo."
      }
    ],
    "alternativeTitle": "Perseverança e Perseguição", 
    "alternativeDescription": ["O lobo precisa caçar. Você é a personificação dessa força natural, um impulso que te acompanhou pela vida e não te deixou desistir mesmo quando coisas ruins aconteciam. Você pode ter perseguido ideias ou até mesmo pessoas para defender a preservação de nosso meio ambiente, algo que você tenta equilibrar para não se tornar uma cega obsessão.", "Você se juntou aos Espreitadores do Vento porque você que sua missão é ir até os lugares mais inóspitos e resistir às condições mais adversas para confrontar as máculas da Wyrm em seu planeta. Uma Espreitadora do Vento pode ser uma soldada que se afastou do mundo das hierarquias e abraçou a transformação radical ao invés do reacionarismo ou da proteção da propriedade privada. Uma Espreitadora do Vento pode ser uma Caçadora da Umbra, capaz de confrontar a hostilidade dos espíritos e perseguir a corrupção da Wyrm onde a maioria não percebe. Uma Espreitadora do Vento também pode ser uma vaqueira que confronta os poderes estabelecidos nos sertões ou uma atleta que usa o esporte como forma de relacionar corpo e alma na caçada."],
    "alternativePhrases": ["Nada se esconde do vento.", "O rastro pode esfriar, mas nunca desaparece.", "O que buscamos já nos busca."],
    "alternativeIdeology": ["Os Espreitadores do Vento são aqueles que nunca perdem o rastro. Como o vento que varre o topo da Serra sem descanso, eles seguem adiante, implacáveis, determinados, impulsionados por um chamado ancestral para perseguir, encontrar e reivindicar aquilo que buscam. A caça para eles não é apenas um instinto; é uma filosofia, um modo de vida. E, acima de tudo, um compromisso inquebrantável.", "Não importa se estão rastreando um inimigo fugitivo, um ideal inalcançável ou um sonho distante - os Espreitadores do Vento nunca desviam do caminho. A verdadeira presa pode ser um traidor desaparecido, uma resposta escondida nas sombras, um território perdido que precisa ser reconquistado ou até mesmo um propósito pessoal. Tudo pode ser caçado, desde que haja uma trilha a seguir.", "O mundo está repleto de presas que merecem ser perseguidas, mas escolher o que caçar é um dilema constante. Na Era do Apocalipse, os Espreitadores do Vento se veem cercados por um mundo onde há muitos alvos e pouco tempo. Ainda assim, uma coisa nunca muda: enquanto houver algo a ser encontrado, eles seguem avançando."],
    "alternativeCustoms": ["Muitos Espreitadores do Vento são conhecidos pela forma como se movem e observam. Atentos, silenciosos, sempre cientes de seu entorno, eles trazem consigo ferramentas e sinais de sua experiência.", "Em certas ocasiões, Espreitadores realizam rituais antes de uma caça importante. Alguns correm contra o vento para sentir a direção dos presságios, enquanto outros jejuam ou permanecem em silêncio absoluto, aguçando seus instintos. Durante a perseguição, compartilham informações com a alcateia através de sinais discretos e uivos precisos, coordenando-se como uma tempestade que cerca sua presa por todos os lados.", "Embora possam parecer taciturnos e distantes, os Espreitadores do Vento são profundamente ligados aos seus companheiros de caça. Para eles, um rastro seguido em conjunto é um laço que nunca se desfaz. No fim de cada caça, ao dividirem os despojos do sucesso alcançado, reafirmam seu vínculo, pois sabem que, como o vento, não podem se perder em um mundo sem rumo."],
    "alternativeAuspices": {
      "ragabash": ["Os Ragabash dos Espreitadores do Vento são os ventos errantes que testam os limites da caçada. Eles questionam não apenas os métodos, mas também o próprio propósito da perseguição, desafiando seus irmãos a não confundirem obstinação com obsessão. São aqueles que apontam quando o rastro se tornou miragem, que testam as trilhas alternativas e, com humor sutil ou silêncio calculado, desestabilizam a rigidez da matilha para impedir que ela se perca em si mesma.", "Movendo-se como brisas que antecedem a tempestade, esses Ragabash infiltram-se onde o perigo é mais denso, descobrindo alvos ocultos e rotas inesperadas. Sabem que, para se alcançar a presa verdadeira, é preciso ver o que ninguém mais enxerga - inclusive dentro da própria alma. Seu papel não é apenas seguir o vento, mas redirecioná-lo quando ele sopra cego, garantindo que a perseguição nunca seja um fim em si mesmo."],
      "theurge": ["Os Theurges dos Espreitadores do Vento escutam os sussurros que o vento carrega dos mundos distantes. São os intérpretes dos presságios nas correntes de ar, os que leem os padrões do espírito nas nuvens que se movem sem rumo aparente. Para eles, a caça não é apenas física, mas também espiritual — e os piores inimigos muitas vezes se escondem nas brumas da Umbra, longe da vista dos caçadores mais terrenos.", "Guiados por sonhos e sinais, eles percorrem trilhas etéreas em busca de pactos com espíritos selvagens, aprendendo a usar a própria natureza como arma. Cada ritual que realizam, cada sopro invocado das esferas espirituais, é parte de uma caçada maior que ultrapassa o limite da carne. São os arautos dos ventos primordiais, que lembram à tribo que há podridões que só podem ser farejadas com o espírito aberto e o coração em silêncio."],
      "phillodox": ["Os Philodox dos Espreitadores do Vento são os que decidem quando uma caçada deve continuar e quando é hora de recuar. Eles são a bússola moral da perseguição, ponderando se o que é perseguido ainda vale o esforço ou se já se tornou um reflexo do próprio caçador. Guardiões do equilíbrio entre impulso e discernimento, são eles que mantêm a matilha unida mesmo quando a trilha se torna incerta ou se bifurca em escolhas difíceis.", "Mais do que juízes, esses Philodox são navegadores éticos. Com olhos voltados tanto para o passado quanto para o futuro, ajudam seus irmãos a lembrar que caçar é um compromisso — e que honrá-lo não significa nunca parar, mas saber por que continuar."],
      "galliard": ["Os Galliards dos Espreitadores do Vento transformam a jornada da perseguição em lenda. São os ventos que levam as histórias de caça de um canto ao outro do mundo, garantindo que os feitos da tribo sejam lembrados não só pelos que estavam lá, mas por todos que um dia precisarão se inspirar na perseverança dos seus. Suas palavras são rastros verbais que conectam os corações dos caçadores, inflamando a vontade mesmo quando tudo parece perdido.", "Mais do que contar o que foi feito, esses Galliards cantam o que ainda pode ser conquistado. Suas narrativas reacendem o instinto primal da matilha com cada verso que soltam aos ventos para quem quiser ouvir. Sabem que uma boa história é tão poderosa quanto qualquer dente — e que, às vezes, é a lembrança de um canto de guerra sussurrado no vento que leva um Garou a dar o passo final em direção à vitória."],
      "ahroun": ["Os Ahroun dos Espreitadores do Vento são o furacão depois da calmaria, a tempestade que fecha o cerco com precisão e fúria. Para eles, a caça é uma guerra constante contra o apodrecimento da Terra, e cada batalha é um ato sagrado de resistência. São predadores incansáveis que conhecem o valor do silêncio antes do salto e da explosão súbita de violência no momento certo. A presa pode correr, mas jamais escapará.", "Guiados por um chamado que ressoa mais fundo do que palavras, esses Ahroun não lutam por glória, mas por necessidade. Eles entendem que a destruição da Wyrm é um ciclo de confrontos que nunca cessa, e por isso treinam para durar, para resistir, para avançar mesmo feridos. Como o vento cortante que nunca dorme, os Ahroun da tribo são a encarnação pura da perseverança — e onde passam, deixam o silêncio da presa vencida para trás."]
    }
  },
  {
    "namePtBr": "Andarilhos do Asfalto",
    "nameEn": "glass walkers",
    "phrase": "Se tu quer ver uma coisa em pedaços, tá: eu devo dar conta do recado. Mas, se tu quer construir alguma coisa, é nisso que eu sou bom mesmo. Eu dou um jeito.",
    "description": [
      "Os Andarilhos do Asfalto estão entre os lobisomens mais qualificados a empregar a ciência aplicada, pois levam jeito para resolver problemas usando tecnologia ou, mais precisamente, os espíritos da tecnologia, muitos dos quais são desconhecidos pelos garous mais tradicionais. Entre as fileiras dos Andarilhos do Asfalto, encontram-se engenheiros, técnicos e inventores cujo talento para fazer as máquinas funcionarem geralmente é uma questão de convencer os espíritos que as habitam a atuar de maneira excepcional.",
      "Em jogo, espera-se que a tribo dos Andarilhos do Asfalto levante as plantas baixas da sede de uma empresa de energia antes de atacá-la, monte um sistema de segurança para proteger o caern, invada o software de um drone de defesa para que este passe a mandar informes para a alcateia, não para o centro de comando original, e reaproveite uma série de portas de segurança para prender um bando de fomori."
    ],
    "whoAre": [
      "Desde tempos imemoriais, enquanto outros lobisomens contavam com suas garras e presas, os Andarilhos do Asfalto preferiam usar ferramentas e a inteligência. Dentre todas as tribos, desde o momento em que se passou a registrar a história, foram os Andarilhos do Asfalto os que demonstraram uma simpatia extraordinária pelos seres humanos em vez de se isolarem. E dizem que foram eles quem ajudaram os humanos a instalar cercas, armadilhas e alarmes para que essa gente sobrevivesse ao Impergium, algo pelo que muitos outros garous nunca os perdoaram. Por mais envergonhados que muitos lobisomens se sintam em relação ao Impergium, outros garous ainda se irritam ao saber que os Andarilhos do Asfalto tomaram o partido errado naquela guerra.",
      "Acima de tudo, porém, os Andarilhos do Asfalto se adaptam. Nesta era de mal-estar espiritual, eles se apropriaram das ferramentas do mundo moderno para achar um rumo durante o Apocalipse: computadores, armas de fogo, máquinas, dispositivos de telecomunicação de primeira linha, tudo que possa dar à tribo uma vantagem sobre seus inimigos e sobre os asseclas da Wyrm. Do ponto de vista dos Andarilhos do Asfalto, é difícil e até mesmo insensato negar a si mesmos a versatilidade e o poder de fogo que os utensílios do mundo dos humanos têm a oferecer, uma opinião que não arranca muitos aplausos ao pé das fogueiras nos caerns e nas assembleias multitribais.",
      "Naturalmente, essa predileção por utensílios e tecnologia mantém os Andarilhos do Asfalto em convivência frequente com os seres humanos. São raríssimos os membros da tribo de origem lupina, e seus números diminuem dia a dia. Mesmo na vida privada e entre iguais, muitos Andarilhos do Asfalto se preocupam com o risco de 'perderem o lobo', de abandonar parte de sua ligação sagrada com Gaia e trocá-la por algo externo e artificial, algo mais parecido com o propósito da Weaver. Por ora, no entanto, os laços dos Andarilhos do Asfalto com sua herança garou ainda resistem e os espíritos ainda respeitam os pactos de longa data selados com eles.",
      "De fato, os Andarilhos do Asfalto cultivam relações com espíritos que os outros garous evitam ou nem sabem que existem. Espíritos do dinheiro e do lixo, espíritos centelhas que percorrem as linhas de energia das cidades, manifestações insólitas do Espírito Padroeiro e até mesmo espíritos potentes, mas restritos a uma localidade, capazes de alimentar um caem urbano se devidamente propiciados por um theurge competente: todas essas entidades e outras tantas têm as cidades umbráticas como lar. A paisagem espiritual urbana não precisa ser um deserto e muito menos desprovida de espíritos, principalmente quando um Andarilho do Asfalto esclarecido sabe onde procurar e o que oferecer."
    ],
    "patron": "O Espírito Padroeiro dos Andarilhos do Asfalto é Aranha, cujas teias meticulosamente tecidas encontram ressonância no impulso da tribo de construir coisas duradouras e eficientes. Esse desejo não torna a tribo popular entre outros garous, que enxergam no apadrinhamento de Aranha uma subserviência à Weaver, não uma obrigação com Gaia. Desse modo, os Andarilhos do Asfalto muitas vezes precisam se distinguir muito mais para ganhar a confiança de outras tribos. Aranha e os Andarilhos do Asfalto estão associados à Sabedoria.",
    "favor": "Por meio de fios e teias, Aranha revela a interligação de todas as coisas, sugerindo uma abordagem estruturada. Andarilhos do Asfalto podem somar um dado às paradas de Tecnologia ou Ciência que têm relação com construir ou consertar coisas.",
    "ban": "Aranha tem uma vasta ninhada de espíritos aparentados e proíbe os Andarilhos do Asfalto de fazer mal a qualquer um deles. Se destruírem máquinas complexas, como veículos, computadores ou linhas de montagem, eles poderão recuperar apenas 1 de Força de Vontade no começo da sessão seguinte, e não o equivalente a seu valor de Autocontrole ou Determinação como de costume.",
    "archetypes": [
      {
        "title": "Urbanista",
        "description": "Muitas pessoas se recusam a ir para onde as mandamos, mas quase todas vão para onde as conduzimos, particularmente quando as deixamos pensar que estão indo para lá por livre e espontânea vontade. O Urbanista coloca essa ética em prática todo santo dia, planejando o escoamento do tráfego de maneira a reduzir a poluição, projetando espaços verdes capazes de vicejar no ambiente urbano e imunizando as pessoas obrigadas a dividir espaços contra a fúria homicida no trânsito. Também é uma ótima maneira de ficar de olho em  'empreendimentos imobiliários' e nas corjas de exploradores que querem pilhar os espaços públicos para obter lucro pessoal."
      },
      {
        "title": "Libertador de Automóveis",
        "description": "'Nada de latas-velhas. Só carros de primeira.' Parece grande coisa, mas a operação se limita a livrar as máquinas maltratadas e os respectivos espíritos das mãos de uma gente que pode se dar ao luxo de ter seus carros roubados. Sim, é possível que o empreendimento exija um certo malabarismo ético para se justificar, mas o crime é meramente patrimonial. Quem se importa? E, se o Libertador de Automóveis acabar ganhando alguma coisa com o que ele jura para si mesmo que é tirar dos ricos para dar aos pobres... Bom, ajudaria alguém se ele por acaso se privasse das coisas? Não seja tão rígida. Beleza, agora passa aí a chave de catraca. O Libertador de Automóveis também conhece uma pá de gente bem relacionada que pode ajudar a fazer as peças chegarem aonde precisam estar e sabe instintivamente quando é melhor fechar o bico."
      },
      {
        "title": "Investigador",
        "description": "As ruas contam milhares de histórias, em sua maioria trágicas, ao menos do ponto de vista do Investigador. Os garous podem ser violentos, mas raramente exaltam a crueldade ardilosa que os seres humanos são capazes de pôr em prática, e o Investigador sabe por experiência própria que cada uma dessas crueldades ocorre por uma razão. Pode ser pessoal, pode ser premeditada, pode ser passional, mas às vezes a razão revela algo grande, algo que só será destrinchado fazendo-se hora extra - em alguns casos, sobre quatro patas."
      },
      {
        "title": "Tatuador",
        "description": "O trampo exige um misto de talento natural e habilidade trabalhada. E muita calma. Mas vale a pena, não só porque o Tatuador ganha moral com a molecada e nunca lhe falta serviço (além de andar por dentro da merda toda que acontece na vizinhança), mas também por causa do prestígio que lhe rende tatuar os garous mais competentes e reconhecidos do território. Todo lobisomem faz a própria lenda, e muitos deles querem contar essa história não só nas rodas em volta das fogueiras, mas também na tela de seus corpos. O Tatuador pode cuidar disso e, de lambuja, trocar uma ideia com os melhores entre os melhores."
      }
    ],
    "alternativeTitle": "Construção e adaptação",
    "alternativeDescription": [
      "Os Andarilhos do Asfalto são inovadores, econômicos e determinados a moldar o futuro sem se prender às tradições. Você compreende que a Weaver não é apenas uma força de controle e aprisionamento, mas uma entidade que perdeu seu caminho, assim como o Wyrm. Sua missão é guiá-la de volta ao seu verdadeiro propósito: não apenas criar padrões, mas proteger e fortalecer o que foi construído. Desta forma, a humanidade pode prosperar e colaborar com um futuro em que, talvez, os rumos da guerra contra a Wyrm sejam diferentes.",
      "Você se juntou aos Andarilhos do Asfalto porque acredita que o progresso é inevitável e deve ser conduzido com sabedoria, porque a humanidade também importa e deve ser guiada para o caminho certo. Um Andarilho pode ser um hacker que desafia sistemas obsoletos, um engenheiro que constroi pontes entre o espírito e a tecnologia ou um estrategista capaz de enxergar além das teias do presente. Um Andarilho também pode ser um desenvolvedor de tecnologias sustentáveis que, em meio à selva de pedra, encontra novos caminhos para os Garou, transformando as cidades em fortalezas de resistência e renovação."
    ],
    "alternativePhrases": [
      "Código sem propósito é só ruído na rede.",
      "A inovação sem equilíbrio é apenas outra forma de caos.",
      "A cidade não é inimiga, apenas uma fera que precisa ser domada e guiada."
    ],
    "alternativeIdeology": [
      "Os Andarilhos do Asfalto escolhem atuar em áreas que a maioria dos Garou evita como fariam com os domínios da própria Wyrm, combatendo a corrupção de dentro da Teia. A tribo se preocupa com ciências e tecnologias verdes, que inegavelmente promovem os objetivos dos Garou. A partir desses caminhos, todos os problemas que os Garou enfrentam atualmente podem ter uma solução, inclusive o Uivo de Gaia: se até agora os Garou não conseguiram resolver, então uma solução alternativa deve ser inventada, ou o Garou deve inovar uma abordagem inteiramente nova — a deterioração da Umbra gerou muitos problemas, mas a solução pode estar ao alcance dos Andarilhos do Asfalto. Eles acreditam que, com a ajuda e poder dos espíritos da Côrte da Weaver, podem restaurar a Umbra para seu estado anterior, ou o mais próximo disso — algo que eles veem como ação  necessária para cumprir sua função primária, que é preservar e proteger a própria Gaia.",
      "A maioria dos Andarilhos do Asfalto mantém uma crença controversa, que eles acham que deve ser abordada se os Garou quiserem ter algum sucesso em aliviar o sofrimento de Gaia. A Wyld também está desequilibrada e é tão perigosa quanto a Weaver e a Wyrm. Eles alegam que a Wyld sempre agiu por caos e descontrole e é essa turbulência que forçou as outras partes da Tríade a se desequilibrar também. Como o resto dos sinais apocalípticos, eles acreditam que o pensamento lógico e crítico é aplicado por meio da transformação tecnológica e espiritual."
    ],
    "alternativeCustoms": [
      "Os Andarilhos do Asfalto são camaleões urbanos, moldando sua identidade de acordo com os fluxos do mundo moderno e as tribos urbanas que ascendem e desaparecem, deixando sempre seu legado visual e ideológico. Suas vestes, muitas vezes funcionais e discretas, carregam dispositivos tecnológicos, símbolos ocultos integrados ao design contemporâneo e pequenos talismãs digitais que canalizam a presença espiritual da Weaver em harmonia com Gaia. Ternos discretos, jaquetas reforçadas, tênis com circuitos rúnicos ou piercings com propósitos espirituais são comuns — nada está ali apenas por estética.",
      "A tribo valoriza o conhecimento funcional acima das tradições, as quais os Andarilhos entendem como antiquadas. Seus ritos, ainda que profundamente espirituais, acontecem em servidores consagrados, redes criptografadas, ou até mesmo em espaços públicos disfarçados como reuniões de inovação. É comum que seus Caerns se ocultem sob forma de estações de metrô abandonadas, subníveis de servidores de dados ou cooperativas tecnológicas.",
      "Manuais de conduta podem vir em forma de código, criptografados para só serem lidos por quem tem o entendimento espiritual e técnico necessário. Suas alcateias compartilham informações como pacotes de dados, e seus patronos frequentemente assumem formas digitais ou tecnológicas — como uma inteligência coletiva emergente ou uma entidade da informação."
    ],
    "alternativeAuspices": {
      "ragabash": [
        "O Ragabash dos Andarilhos do Asfalto é mais do que um mero hacker sabotando corporações ligadas à Wyrm, por mais que este clichê também funcione. Ele é um estrategista criativo, alguém que encontra e explora falhas - seja para proteger seus próprios aliados ou desmantelar inimigos. Ativistas digitais, jornalistas cibernéticos e consultores de segurança compõem muito bem esse augúrio, sempre desafiando o status quo e antecipando o próximo movimento.",
        "O Ragabash dos Andarilhos testa sistemas, expõe vulnerabilidades e desafia estruturas obsoletas, seja burlando segurança corporativa ou forçando sua própria tribo a se tornar mais resiliente. O que importa é apresentar soluções e garantir que os Andarilhos sempre estejam um passo à frente."
      ],
      "theurge": [
        "Os Theurges dos Andarilhos do Asfalto são consideravelmente diversos. Alguns buscam adaptar rituais com soluções modernas, como usar baterias no lugar de peles, por exemplo. Costumam enxergar Gaia na tecnologia, encontrando espíritos em computadores, televisores e até mesmo comandos de programação, espíritos estes ligados à Weaver, dos quais eles têm preferência. O importante é que, independente da abordagem, os Theurges são peças-chave da tribo - negociadores espirituais, líderes em tempos de crise e até comandantes militares quando a guerra tem uma dimensão sobrenatural.",
        "Enquanto outras tribos evitam admitir a conexão de Gaia com a Teia, os Andarilhos sempre exploraram o potencial espiritual das invenções humanas ligadas ao  progresso. Alguns Theurges criam Talismãs digitais, dando lares aos espíritos em hardwares e softwares, enquanto outros experimentam formas inusitadas de invocação, como comandos de rede ou até personagens de MMORPGs. O movimento vem e vai, mas entre os Andarilhos, a fusão entre espírito e máquina nunca desaparece - apenas evolui."
      ],
      "phillodox": [
        "Em uma tribo onde todas as tradições podem ser questionadas e revistas, os Philodox dos Andarilhos do Asfalto são os verdadeiros faz-tudo da tribo. Os meia-luas assumem a responsabilidade de manter tudo funcionando, sem que nenhum problema venha a surgir. Eles mediam disputas e aconselham os necessitados, mas também lidam com tarefas mais práticas, como garantir os recursos para manter um Caern urbano em operação.",
        "Ninguém se assustaria ao saber que fazer valer a ideologia da tribo e conciliar os mandamentos de Gaia com o da Aranha é uma atribuição do Augúrio. Com tanto para equilibrar, também não é surpresa que muitos Philodox tenham empregos exigentes no mundo humano, como administradores de negócios, contadores e especialistas em TI. Afinal, se eles conseguem manter uma alcateia operando como uma máquina bem lubrificada, gerenciar um sistema corporativo não é nada."
      ],
      "galliard": [
        "Os Galliards dos Andarilhos do Asfalto são os mestres da comunicação, encarregados de garantir que a informação certa chegue às pessoas certas. Enquanto os Philodox mantêm a matilha funcionando bem, os Galliards fazem com que ela pareça saudável, manipulando narrativas, lidando com relações públicas e assegurando que a tribo permaneça protegida por uma cortina de fumaça bem elaborada. Desde o trabalho para confundir inimigos até a criação de registros detalhados, eles são a voz e a memória da tribo.",
        "Além disso, têm um papel essencial na justiça e na honra: premiar aqueles que merecem e punir quem deve ser corrigido, sempre de forma criativa e impactante. Como verdadeiros contadores de histórias, preservam desde os grandes eventos até os menores detalhes, garantindo que os feitos e tragédias da tribo nunca sejam esquecidas. Para um Galliard, a história é identidade, e eles têm orgulho de garantir que os Andarilhos do Asfalto nunca sejam apagados do mundo."
      ],
      "ahroun": [
        "Os Ahroun dos Andarilhos do Asfalto são muito mais do que simples soldados de choque, babando em Crinos e atacando todo e qualquer inimigo de qualquer jeito. Embora sejam a linha de frente da guerra, seu papel na tribo vai além da brutalidade. Diferente dos Ragabash, que exploram fraquezas, os Ahroun focam em causar o máximo de dano possível aos inimigos, seja fisicamente ou através de ataques cibernéticos, manipulação financeira e destruição de sua reputação.",
        "Os Ahroun dos Andarilhos do Asfalto dominam tecnologia de guerra, táticas de Sun Tzu, estratégias corporativas e métodos brutais de persuasão aprendidos com a Máfia, a Yakuza e muitas outras. Acima de tudo, eles adoram exibir sua habilidade, provando que são verdadeiros guerreiros tanto no campo de batalha quanto no mundo moderno."
      ]
    }
  },
  {
    "namePtBr": "Roedores de Ossos",
    "nameEn": "bone gnawers",
    "phrase": "Um cara ai, o Noré do Bozaque, dizia que por trás de toda grande fortuna tinha um puto que tinha cometido um grande crime e, assim que eu tiver como fazer esse puto pagar, pode crer que é isso mesmo que eu vou fazer.",
    "description": [
      "Os Roedores de Ossos dedicam-se a descobrir tudo que está oculto: segredos, senhas, atalhos, qualquer coisa que possa dar a eles uma vantagem sobre o óbvio. Saem-se particularmente bem escondendo-se à vista de todos, e muitas vezes vivem entre grupos de condição socioeconômica mais baixa, aqueles que parecem invisíveis para as pessoas que se consideram superiores e são indiferentes ao que os 'inferiores' pensam ou presenciam.",
      "Em jogo, espera-se que a tribo dos Roedores de Ossos infiltre-se em áreas de acesso restrito, surrupie o computador de um jornalista sujo, bisbilhote a conversa de policiais corruptos, testemunhe uma transação ilícita e depreenda como todas essas coisas se relacionam."
    ],
    "whoAre": [
      "Circulando despercebidos entre as massas, os Roedores de Ossos se veem sempre na companhia do refugo da sociedade, mesmo no seio da cultura garou - e olhe que estamos falando de uma cultura que inclui pessoas que dormem em valas de drenagem e vão às assembleias com os malditos focinhos ainda lambuzados de resíduos petroquímicos.",
      "Não é surpresa, portanto, que os Roedores de Ossos muitas vezes façam parte das contraculturas e dos segmentos desfavorecidos da sociedade. Seja como parte da população errante da cidade, misturados aos crustpunks do bairro boêmio, bebendo até cair com os músicos em turnê da banda de outlaw country ou revirando o lixão com a matilha de cães assilvestrados, os Roedores de Ossos costumam estar entre aqueles que fazem o resto do mundo se sentir tão mal a ponto de olhar para o outro lado.",
      "Os Roedores de Ossos procuram várias maneiras de trazer à luz os segredos que são seu sustento. Alguns deles são criaturas resistentes que sobrevivem a tudo e ficam de olho no alvo no meio de uma pandemia. Outros aperfeiçoam a arte de passar despercebidos ou, melhor ainda, garantem que outra pessoa será flagrada pela câmera de segurança da entrada principal, enquanto eles entram sorrateiramente pela área de carga e descarga. Em todo caso, eles procuram respostas para as perguntas que são sua obsessão, os atalhos éticos e a politicagem que atormentam suas comunidades ou até mesmo Gaia.",
      "É a clássica história do ovo e da galinha. Os Roedores de Ossos sempre viveram na sarjeta ou se adaptaram às artes e artimanhas dela? Seriam tão bons para fazer tramoias e descobrir podres que foram expulsos da 'sociedade elegante' por conspiradores de cachimbo na boca ou 'nobres' com chapéus de peles e metidos a falar por rimas? Quem se importa? Porque, no fim das contas, quem tem as provas? O lobo longilíneo que se esgueira pelas sombras e sabe se rebaixar quando essa é a atitude que conseguirá mais informações ou o sujeitinho de óculos e rabo de cavalo, com o paletó de tweed reforçado nos cotovelos?",
      "E essa é uma das ironias (ou tragédias, talvez) dos Roedores de Ossos: eles são realmente bons no que fazem, e o que fazem é decisivo para a causa garou, mas raras vezes ganham o respeito dos colegas em volta das fogueiras. Por outro lado, os líderes sensatos reconhecem e elogiam os Roedores de Ossos, pois as lideranças insensatas que os esnobam têm dados pessoais ou suas intimidades expostas nas redes sociais por uma 'fonte' anônima."
    ],
    "patron": "O espírito padroeiro da tribo dos Roedores de Ossos é Rato, que costuma estar presente sem ser visto e às vezes não é bem-vindo quando sua presença se revela. Rato e os Roedores de Ossos estão associados à Honra, algo que alguns garous arrogantes acham incongruente... até uma Roedora de Ossos aparecer com provas conclusivas de que um rival estava planejando atraiçoá-los. Na verdade, ao que parece, parte da astúcia de Rato está em buscar e estimular aqueles que prefeririam não chamar atenção para si. Esperto, esse Rato. Muito esperto.",
    "favor": "Rato implora a seus seguidores que desvelem as coisas que outros não conseguem enxergar e, depois de tudo exposto à luz, que eles usem o que descobriram de maneiras criativas. O conhecimento não tem valor por si só: todo achado tem um propósito. Roedores de Ossos podem somar um dado a uma parada usada para achar algo que foi perdido ou passou despercebido.",
    "ban": "Rato parece ser uma figura ignóbil, mas, na verdade, faz tudo pelo bem-estar de seu ninho e sua prole. Se deixar passar uma oportunidade relevante de ajudar os desfavorecidos, o Roedor de Ossos vai recuperar apenas 1 ponto de Força de Vontade no começo da sessão seguinte, e não o equivalente a seu valor de Autocontrole ou Determinação como de costume.",
    "archetypes": [
      {
        "title": "Cronista de Gazeta",
        "description": "O Cronista de Gazeta tem faro para a notícia e um histórico assombroso de seguir as dicas mais proveitosas até achar as verdades sórdidas que ele publica. Faz tudo sozinho, desde a investigação à diagramação, passando pelo registro fotográfico e a edição de texto. Tá, é só o noticiário da cidade - do bairro, na verdade -, mas é justamente nesse âmbito que a metodologia 'faça você mesmo' do Cronista de Gazeta tem mais relevância. E, se for preciso mudar rapidinho de forma para conseguir fugir ou pedir a ajuda de um espírito para provocar uma queda de energia... Bem, a reportagem justifica os meios. Além disso, o Cronista de Gazeta tem uma vasta rede de distribuição, formada pelos indivíduos mais ilustres do bairro, que por acaso também são informantes excelentes."
      },
      {
        "title": "Técnico de Som",
        "description": "Não é um emprego maravilhoso, mas a banda preferida da galera soa bem melhor nas noites em que o Técnico de Som opera a mesa. Sejamos francos, o Técnico de Som aceitou o serviço para ficar pertinho de onde tudo acontece, mas ele realmente levava jeito e aprendeu uma pá de coisas sobre gambiarras da engenharia elétrica enquanto consertava amplificadores, monitores e... ah, as malditas luzes que o Maurice se recusa a chamar um eletricista profissional para resolver. Com a música da hora e o astral maneiro da casa, os convidados se descontraem e começam a falar das merdas mais absurdas que eles aprontam no trabalho. E isso? Ah, isso é uma mina de ouro para o Técnico de Som."
      },
      {
        "title": "Nosso Amigo",
        "description": "Todo mundo deve favores ao Nosso Amigo, isso porque o Nosso Amigo está sempre disposto a fazer um favor para um companheiro necessitado. As vezes, os favores cobrados pelo Nosso Amigo exigem que se faça uma certa vista grossa, mas não chega a ser nada grave e, além disso, é assim que as coisas são ali no bairro desde que o mundo é mundo. Até parece que o Nosso Amigo pediria às pessoas para fazer algo realmente ilegal. Difícil. Não impossível, mas difícil. Ninguém se importa, porque o Nosso Amigo dá sempre um jeito de pagar a festa de rua todo mês de junho e, de qualquer maneira, as únicas pessoas que saem machucadas são as que fizeram por merecer."
      },
      {
        "title": "Motorista dos Rolês",
        "description": "Todo mundo tem algum lugar para onde precisa ir, e o Motorista dos Rolês não deixa ninguém na mão. As vezes, ele vai ao aeroporto; outras vezes, à catedral; e, de vez em quando, ele precisa estar no escritório de advocacia às duas e quinze e é só esperar uns minutinhos, se não for muito incômodo, 'eu desço já, já' e 'não, pera, eu tinha uma pasta comigo quando entrei'. O Motorista dos Rolês ganha uns trocados levando as pessoas para onde elas querem ir, mas, sobretudo, seu desejo é saber por que essa gente toda está tentando chegar e aonde precisa estar. O Motorista dos Rolês tem um talento especial para ligar os pontos."
      }
    ],
    "alternativeTitle": "Subversão e Marginalidade",
    "alternativeDescription": ["Ser marginal significa, sobretudo, pensar à margem dos padrões sociais. Embora sofra com os estigmas, o marginal que encontra seu lugar na subversão das normas, no desafio aos preconceitos. Você pode pertencer a um grupo marginalizado ou ser um apoiador. De toda forma, você reconhece a importância de dar voz aos silenciados e invisibilizados.", "Você se juntou aos Roedores de Ossos porque você sempre se sentiu invisível dentro da multidão ou porque foi capaz de ver aqueles a que ninguém presta atenção. Uma Roedora de Ossos pode ser uma pessoa em condição de rua, que vive entre os invisíveis, ou alguém que utiliza seus recursos para realizar assistência social para com pessoas nessa situação a ter dignidade. Uma Roedora de Ossos pode ser uma trabalhadora dentro da economia uberizada do capitalismo tardio. Uma Roedora de Ossos pode ser uma pesquisadora ou jornalista dedicada a fazer ecoar o poder de fala de grupos marginalizados, mas também pode ser alguém ligada ao crime, para, na margem das leis da sociedade burguesa, subverter expectativas."],
    "alternativePhrases": ["Não sou invisível. Você só não está olhando direito.", "A diferença entre nós e eles é que escutamos antes de falar.", "Continue nos ignorando. A gente já sabe onde isso vai dar."],
    "alternativeIdeology": ["Os Roedores de Ossos não se importam com o que pensam deles. Nunca se importaram. Enquanto os outros Garou se vangloriam de glórias esquecidas de tempos que ficaram há muito para trás, eles vivem o presente. E conhecem cada detalhe do mundo como ele realmente é — não como os outros fingem que ele seja.", "A tribo não costuma ser conhecida por ter entre eles heróis de histórias épicas e não querem nem um pouco ser. Sabem que são subestimados e alvos de convites nunca feitos, mas também sabem de coisas que ninguém mais sabe e, no fim, quando um problema precisa ser resolvido discretamente, ou quando a verdade precisa ser descoberta a qualquer custo, é para eles que os todos acabam vindo pedir ajuda.", "A verdade é que os Roedores de Ossos têm um papel vital na Nação Garou, mas poucos reconhecem isso. E quer saber? Eles estão bem com isso. Porque enquanto os outros brigam por prestígio e título, eles estão coletando as peças que realmente importam — e montando o quebra-cabeça que os outros nem perceberam que existia.", "Especialistas em observar sem serem notados e escutar o que ninguém percebe, os Roedores de Ossos entendem que a informação é a verdadeira arma. Eles estão nos lugares onde os outros nem olham: nos bastidores, nos becos sem nome, entre pessoas que foram descartadas ou ignoradas — e é ali que encontram as verdades mais cruas e é por essas pessoas que eles escolheram lutar."],
    "alternativeCustoms": ["Discrição e rede. Os Roedores de Ossos vivem de se conectar, de entender os sinais, de saber quem está onde, fazendo o quê — e por quê. Seus encontros não seguem o formalismo das outras tribos. Eles preferem conversas rápidas e códigos combinados. Um olhar, uma palavra, um gesto: às vezes é tudo o que precisam para passar uma informação. São os primeiros a notar quando algo está fora do lugar. E, muitas vezes, os únicos a entender o que isso significa.", "Mesmo sem o respeito das outras tribos, mantêm um senso de lealdade entre si que poucos compreendem. Eles não precisam de reconhecimento. Precisam de resultados. E é isso que entregam, sempre. Cada membro pode ter seu próprio estilo: alguns se misturam em coletivos urbanos, outros trabalham como atendentes, zeladores, hackers, entregadores, artistas, peões no Agro ou assistentes numa plantação cheia de pesticidas. Mas todos compartilham uma coisa: olhos atentos e mente afiada."],
    "alternativeAuspices": {
      "ragabash": ["O Ragabash dos Roedores de Ossos é o sussurro que atravessa o beco, a pergunta que ninguém quer fazer em voz alta. Ele é mestre em ver através das mentiras, não porque adivinha, mas porque vive entre elas e sabe que o mundo foi feito para enganar quem anda distraído. Ele não denuncia por heroísmo, mas porque aprendeu que expor o que está errado pode salvar vidas. É o tipo que sorri enquanto desmonta uma estrutura opressora, usando palavras, truques, ou apenas uma provocação bem colocada. Não importa se o plano dele parece absurdo: se funcionar, funcionou.", "Na tribo, o Ragabash é a faísca que desestabiliza o sistema. Ele é quem questiona o que todo mundo naturalizou. Numa comunidade onde seguir regras pode significar morrer na sarjeta, ele sabe improvisar, subverter, burlar — sempre com um olho no objetivo final: sobreviver e proteger os seus. Se preciso, mente com perfeição. Se necessário, revela a verdade como uma lâmina afiada. Seu código moral é flexível, mas sua lealdade com os invisíveis é inquebrável."],
      "theurge": ["O Theurge dos Roedores de Ossos conversa com os espíritos que os outros desprezam. Onde os demais Garou veem insignificância, ele vê os sinais de algo antigo, esquecido, mas vivo. Ele aprendeu a ouvir os sussurros das vielas e os lamentos das estruturas corroídas pela indiferença. Espíritos de abandono, de ruína, de resistência urbana são exemplos dos que falam com ele. São os ecos da cidade que ninguém mais ouve, mas que revelam segredos que podem mudar tudo.", "Muitos Theurges da tribo são benzedeiras, místicos de rua, curandeiros improvisados que misturam sabedoria ancestral com gambiarra espiritual. Sabem o valor de um amuleto feito de coisas que a Weaver ignoraria. Suas práticas não são bonitas nem limpas, mas funcionam. Eles entendem que o espiritual também existe nas margens, e que o sagrado pode habitar até mesmo o concreto rachado de uma calçada esquecida."],
      "phillodox": ["O Philodox dos Roedores de Ossos carrega a justiça dos que nunca tiveram voz. Ele não aplica a Lei com frieza, mas com consciência. Lembra de cada promessa quebrada, de cada marginal punido por regras que nunca foram feitas para protegê-lo. Não acredita em imparcialidade e sim em contexto. Sabe que para entender um conflito, é preciso conhecer a dor envolvida. Não mede os outros por status, mas por ações quando ninguém está olhando.", "Entre sua tribo, é o mediador e o confidente. Costuma ser alguém que ouviu muitas histórias de derrota e decidiu não deixar mais ninguém cair sozinho. Quando fala, sua voz carrega a firmeza de quem viveu na pele o que os outros apenas julgam de longe. Seus julgamentos são práticos, humanos, e, acima de tudo, guiados por empatia. Porque a justiça, para ele, é garantir que ninguém seja esquecido."],
      "galliard": ["O Galliard dos Roedores de Ossos é o contador de histórias com voz rouca de cigarro barato e coração cheio de cicatrizes. Ele canta sobre os que morreram sem nome, sobre os pequenos milagres que mantêm sua gente viva, sobre os heróis anônimos que enfrentaram o mundo com um estilete e um grito. Seus contos são narrativas de sobrevivência, revolta e esperança. Não há idealização - há verdade.", "Ele usa sua arte como denúncia, como memória e como resistência. Pode rimar em sarau, grafitar uma parede com uma profecia ou contar uma história ao pé de um fogo improvisado com álcool em gel e lata de tinta. Suas palavras são armas, e sua missão é manter viva a identidade da tribo. Porque, se ninguém mais contar suas histórias, o sistema apagará tudo - e isso, ele não permitirá."],
      "ahroun": ["O Ahroun dos Roedores de Ossos é a força que ergue os esquecidos e o impacto que derruba os poderosos. Ele não luta apenas para proteger, mas para desafiar. Não foi criado à sombra de grandes fortalezas, mas entre os escombros que o sistema preferia varrer. Ali aprendeu que a violência não é privilégio de monstros; é também linguagem de resposta. E se os donos do mundo só entendem grito e pancada, então é isso que vão receber.", "Ele não veste glória, veste fúria. Seu inimigo não é só quem ameaça sua tribo, mas toda estrutura que lucra com a dor alheia. Sabe onde bater para fazer tremer o que parecia inabalável. Derruba cercas, sabota câmeras, cala engrenagens. Se a guerra é desigual, ele a torna suja o bastante para que ninguém mais se sinta confortável nela. Porque seu papel não é apenas segurar a linha de frente, é traçá-la onde ninguém mais ousou. E fazer questão de que o inimigo sinta cada centímetro perdido."]
    }
  },
  {
    "namePtBr": "Senhores das Sombras",
    "nameEn": "shadow lords",
    "phrase": "Todo mundo tem um plano até olhar para baixo e ver o próprio sangue encharcando a terra. Imaginar o próximo passo é a verdadeira prova de valor de um garou.",
    "description": [
      "Dominância e submissão formam o credo dos Senhores das Sombras. Aqueles que se mostram fortes merecem dominar; o papel dos fracos é se submeter, expor a barriga e a garganta. As grandes lendas entre os Senhores das Sombras são lobisomens possantes, mas a verdadeira força está em descobrir como se tira proveito das fraquezas do inimigo.",
      "Os Senhores das Sombras têm em suas fileiras alguns dos maiores estrategistas e líderes guerreiros das lendas garous e, sendo assim, nada mais natural que seja da alçada da tribo planejar as ações com competência e pragmatismo - ou crueldade, diriam alguns. Os Senhores das Sombras valorizam a intuição arguta e o raciocínio calculista, pois essas qualidades ajudam a tocar seus planos para enfraquecer a Wyrm, seja com um ataque frontal ou por meio de um posicionamento inteligente. É claro que essa visão de mundo às vezes deixa outros garous apreensivos: quando um Senhor das Sombras olha para você, será que está pensando na melhor maneira de empregar suas habilidades? Ou avaliando seus pontos fracos? Ou pensando na maneira mais eficaz de aproveitar seu sacrifício?",
      "Em jogo, espera-se que a tribo dos Senhores das Sombras perceba a verdadeira extensão da mineração abusiva de terras raras em seu território, planeje a derrocada definitiva desses inimigos de Gaia, talvez até que trame com o oponente para descobrir suas fraquezas de dentro, e enfim que intimide todos que se coloquem entre a tribo e o objeto de seu desejo."
    ],
    "whoAre": [
      "A tribo dos Senhores das Sombras é mais conhecida por duas características distintivas: a força e a astúcia. A força se manifesta de todas as formas, desde o poder político em suas comunidades ou no que sobrou da Nação Garou à potência física em estado bruto quando eles se levantam contra um asseda da Wyrm ou um lobisomem rival. A astúcia pode parecer incompatível com o caráter irascível dos garous, mas, aos olhos dos Senhores das Sombras, a prova está em ludibriar o oponente e convencê-lo de que eles são superiores. De fato, nesse sentido, a astúcia precede a força, e os Senhores das Sombras geralmente preferem ser o poder por trás dos líderes mais aparentes. Uma das habilidades mais importantes que os Senhores das Sombras adquirem é entrar apenas nas brigas que eles sabem que vão vencer.",
      "Apesar da merecidíssima reputação de maquinadores, os Senhores das Sombras também deveriam ser reconhecidos pela precisão com que cuidam dos detalhes de um plano. O caern não vai se administrar sozinho: cedo ou tarde, seu espírito guardião voltará para a Umbra na atual Idade do Apocalipse. E atacar o acampamento dos mercenários parece louvável... até ficar evidente que o plano da alcateia é ceder à Fúria e estraçalhar tudo que encontrar pelo caminho até cruzar a primeira barricada. Nesse momento, o Senhor das Sombras interfere e ressalta que esse 'plano' infantil só faria matar todos eles.",
      "Embora os Senhores das Sombras sejam conhecidos por sua força e astúcia, um contraste semelhante personifica sua identidade. Em certo sentido, os Senhores das Sombras são despóticos e até mesmo dominadores. Em outro sentido, eles são inspiradores e, talvez, a tribo mais meritocrática de todas, baseando-se exclusivamente nas realizações individuais. Os Senhores das Sombras que ainda não têm tantas realizações na carreira devem levar uma vida infeliz, mas esses garous encontram lugar em suas alcateias, apoiando os lobisomens no seu entorno... e, quem sabe, aguardando o momento em que conseguirão alcançar o status que eles realmente merecem."
    ],
    "patron": "Trovão, o Espírito Padroeiro dos Senhores das Sombras, faz com que os fracos se recolham às tocas e anuncia a chegada de tempestades vingativas. Trovão costuma se mostrar distante, mas é sempre assustador. Em outras ocasiões, Trovão é o arauto furioso do combate e da mudança. E, assim, afirmam os Senhores das Sombras, que uma finta calculada é a preparação para um pancada forte. Trovão e os Senhores das Sombras estão associados à Glória (em geral, a deles próprios).",
    "favor": "Trovão é capaz de amedrontar aqueles a quem sua presença se anuncia e, ao que parece, os Senhores das Sombras podem se portar da mesma maneira, à imagem e semelhança de seu padroeiro. Os Senhores das Sombras podem somar um dado às suas paradas de Empatia com Animais, Intimidação ou Subterfúgio para fazer ameaças ou se aproveitar de pontos fracos.",
    "ban": "Trovão demonstra apenas o respeito e a deferência que o outro merece, e os Senhores das Sombras seguem seu exemplo. Se sair derrotado de um conflito com um garou de Renome Total inferior ao seu, o Senhor das Sombras poderá recuperar apenas 1 ponto de Força de Vontade no começo da sessão seguinte, e não o equivalente a seu valor de Autocontrole ou Determinação como de costume.",
    "archetypes": [
      {
        "title": "Boiardo",
        "description": "Apesar de vir de um país minúsculo e reconhecido outrora pelo Pacto de Varsóvia, o Boiardo - descendente de uma linhagem extensa e secular de nobres hereditários - ainda é parte da 'nobreza' moderna. O domínio do Boiardo não é mais rico como costumava ser e se vê cercado por estados fronteiriços gananciosos e empresas multinacionais que acham que, fazendo pressão suficiente, conseguirão se apoderar dos recursos naturais do território. O Boiardo teria imensa dificuldade para citar alguma personalidade histórica mais equivocada que esses arremedos de abusadores. Além disso, ele não hesita em invocar antigos votos de fidelidade dos cidadãos altivos do país para rechaçar os saqueadores.."
      },
      {
        "title": "Hacktivista",
        "description": "Ninguém neste mundo deixa de ter seus podres, e a especialidade do Hacktivista é desenterrá-los. O Hacktivista usa todos os meios à sua disposição, sejam métodos tecnológicos, como roubar bancos de dados criptografados on-line; iniciativas de engenharia social de carne e espírito; ou vestir o manto do lobo e se infiltrar em lugares de acesso restrito. É pra fingir ter implementado a cartilha de cibersegurança no retiro corporativo dos fornecedores do Departamento de Defesa que acontece ao mesmo tempo e no mesmo local que a Conferência Bilderberg? Sem problema. O Hacktivista tem um objetivo: localizar informações que possam se tornar armas contra seus inimigos. Quer dizer, os inimigos de sua alcateia."
      },
      {
        "title": "Terror da Meia-Noite",
        "description": "Nas noites longas, quando o tempo esfria e o vento uiva, quem olhar para o alto da chapada talvez veja a silhueta do Terror da Meia-noite contra a lua. O povo da cidade quer apaziguar o Terror da Meia-noite do jeito que for, mas não sabe realmente o que ele quer. Ele deixou apenas manchas de sangue quando os dois irmãos sumiram do complexo farmacêutico e ainda é possível achar na internet o vídeo da noite em que a médica foi espancada naquela clínica esquisita que abriu as portas na periferia da cidade. As coisas se acalmaram desde então, mas só o Terror da Meia-noite e a alcateia dele sabem quem será sua próxima vítima."
      },
      {
        "title": "Assassino",
        "description": "Não faltam grandes líderes nem conselheiros sensatos nos registros históricos, e muitos deles apresentam uma característica em comum: são os mandantes, não os executores. O Assassino suja as mãos de sangue a pedido do líder da alcateia que não pode se deixar flagrar eliminando as vozes opositoras. E, assim, toca ao Assassino fazer o serviço. E, sejamos francos: todo mundo sabe que o Assassino é o que é. E ele prefere mesmo manter uma reputação que o cubra de uma glória medonha. "
      }
    ],
    "alternativeTitle": "Conspiração e Intimidação",
    "alternativeDescription": ["Desde cedo você percebeu que o mundo não recompensa os ingênuos, nem espera pelos justos. A batalha é constante e hesitar é sinal de fraqueza e um ode à derrota e submissão sua e dos seus. Você escolheu esse caminho porque alguém precisa fazer o que é necessário, porque aprendeu que às vezes o único caminho é aquele que os outros temem trilhar.", "Você se juntou à tribo porque entende que a vitória exige sacrifício. Um Senhor das Sombras pode ser um estrategista frio, antecipando cada jogada antes que o inimigo perceba que está em perigo, ou um advogado excepcional, que sabe o caminho da lei que precisa trilhar para defender os seus e alcançar seus objetivos, contanto que eles afastem a Wyrm das suas fronteiras e, de alguma forma, ajude os Garou a se reerguer. Também pode ser um investigador incansável, desvendando segredos enterrados e trazendo à luz verdades que os fracos prefeririam não saber, pois não estavam dispostos a fazer o que tinha que ser feito. Mas, acima de tudo, um Senhor das Sombras é aquele que nunca recua, porque sabe que se ele não fizer o necessário, ninguém mais fará."],
    "alternativePhrases": ["Se precisar pedir permissão, você já perdeu.", "A verdade não precisa de luz. Precisa de uso.", "Quem não teme a sombra, aprende a mandar nela."],
    "alternativeIdeology": ["Os Senhores das Sombras fazem o que precisa ser feito sem precisar pedir permissão. Para eles, o mundo real não é justo, limpo ou ideal: é um campo de batalha constante, onde só sobrevive quem enxerga além da próxima esquina e onde se deve aceitar o peso de decisões que outros nem ousariam cogitar. Eles não querem palmas, compreensão ou querem perdão, mas farão o que for necessário para chegar até a vitória. Se a causa é Gaia, então o preço é irrelevante. Os Senhores das Sombras aprenderam a pagar esse preço com sangue, seja o próprio ou do inimigo.", "Há quem os acuse de brutalidade. Eles respondem com silêncio, porque a verdade é simples: quando as promessas falham e os aliados hesitam, são eles que permanecem. Sujos. Feridos. Implacáveis. Eles são os que carregam o fardo que ninguém mais tem coragem de carregar.", "Os Senhores das Sombras são leais, mas a lealdade deles tem um custo: você precisa merecê-la. E se trair esse vínculo, não sobra mais nada. Essa é a natureza dos Senhores das Sombras, sendo de todo racionais, impenetráveis e letais, para não dizer brutais. Um galpão pode desabar sobre seus corpos, mas enquanto um só deles respira, o plano continua. E no fim, o inimigo não entende por que perdeu, mas eles, sim. E isso basta."],
    "alternativeCustoms": ["Não existe uma estética unificada entre os Senhores das Sombras. Cada um se molda como uma lâmina diferente da mesma arma. Alguns vestem trajes urbanos, com cortes limpos e olhos que pesam cada palavra dita ao redor. Outros preferem o estilo brutalista de guerra: cicatrizes visíveis, colares com dentes arrancados de caçadores corrompidos. O que os une não é a aparência. É o modo como enxergam o mundo.", "Há símbolos ocultos entre eles — anéis com inscrições veladas, cicatrizes ritualísticas escondidas sob o tecido, cordões de couro com pedaços de metal representando vitórias específicas. Tudo discreto, tudo para quem sabe ver.", "Entre si, eles compartilham histórias reais. Momentos em que precisaram escolher entre o certo e o necessário — e escolheram o necessário. Esses relatos não são dramatizados, pois este não é o objetivo: contam seus feitos e histórias entre os seus, pois só eles sabem dar o devido valor de ações que outras tribos olhariam e ostracizariam o Senhor das Sombras. Dentro da Tribo, eles não serão julgados, se os fins justificarem os meios.", "A brutalidade também é um costume. Um Senhor das Sombras jamais hesita diante da violência se ela for a melhor ferramenta. Eles não falam em misericórdia e sim em resultado, eficiência e em garantir que nunca mais será necessário voltar àquele campo de batalha, porque o inimigo não terá como voltar e os próximos que ousarem fazer o mesmo tremerão ao lembrar do que o Senhor das Sombras fez com sua vítima."],
    "alternativeAuspices": {
      "ragabash": ["O Ragabash dos Senhores das Sombras é o espião no meio do conselho e os sussurros nos ouvidos do líder que acha que manda em algo. Ele não brinca com o sistema para se divertir, mas para expor falhas e abrir caminho para o necessário. Sua habilidade é ver onde os outros se enganam e plantar a dúvida certa no momento exato. Ele é sutil e implacável. Quando questiona, não é para desafiar por orgulho, mas para garantir que ninguém se acomode na fraqueza.", "Dentro da tribo, ele é um espelho desconfortável. Observa tudo, escuta mais do que fala e interfere apenas quando é estratégico. Suas ações são calculadas, suas piadas cortam como lâminas e seu papel é revelar a verdade por trás das máscaras. Não há caos em sua crítica, apenas propósito. Ele testa a estrutura para garantir que ela não quebre no pior momento."],
      "theurge": ["O Theurge dos Senhores das Sombras não busca consolo nos espíritos e sim controle. Ele trata o mundo espiritual com a mesma frieza com que encara a política ou a guerra. Onde outros pedem, ele pode exigir, se assim as condições permitirem. Onde outros negociam, ele impõe, se o pedir com educação falha. Fala com entidades que a maioria evitaria, porque sabe o que lhes chama a atenção e que, com a forma correta de barganhar, poderá dominá-las. Se o espírito colabora, ótimo. Se não, ele saberá como fazer com que obedeça.", "Seus rituais têm ornamentos com pouca delicadeza e muito propósito. Ele conhece as leis ocultas e sabe exatamente como contorcê-las a seu favor. Pactos podem ser feitos com promessas duras, mas também podem ser selados com intimidação. Ele não teme manchar as mãos no Invisível se isso significar proteger sua tribo e cumprir seu papel. Para os Senhores das Sombras, espiritualidade é domínio sobre uma outra camada do mundo, tentando primeiro da forma mais fácil e, se der errado, da forma difícil."],
      "phillodox": ["O Philodox dos Senhores das Sombras julga com olhos que já viram demais. Ele não acredita em equilíbrio como conceito abstrato, mas como resultado de escolhas difíceis. Ele entende que justiça nem sempre significa igualdade, e que nem toda verdade precisa ser dita para se alcançar a ordem. Suas decisões são impopulares, mas necessárias. Ele mede não só os atos, mas as consequências e o impacto estratégico de cada escolha.", "Dentro da tribo, sua palavra tem o peso do aço. Não é mediador por empatia, mas por autoridade. Quando intervém, é porque já viu o desfecho de erros semelhantes. É o tipo de Philodox que não hesita em impor silêncio se o debate levar à ruína. Ele mantém a estrutura de pé, mesmo que precise cortar partes doentes para isso. Para ele, a lei é uma ferramenta. E uma ferramenta só é boa se for usada com firmeza."],
      "galliard": ["O Galliard dos Senhores das Sombras usa sua voz para instruir, lembrar e, acima de tudo, controlar a narrativa. Suas histórias são estratégias de influência, onde ele molda memórias e reputações como armas. Uma palavra sua pode levantar a moral de uma alcatéia inteira ou afundar o nome de um rival na lama eterna. Ele entende que a história é escrita por quem sobrevive e que quem controla a história, controla o futuro.", "Entre os seus, é o portador dos segredos e o arquiteto da imagem pública. Sabe o peso de uma boa reputação e o valor de um boato bem posicionado. Pode se apresentar como mentor, cronista ou agitador político, mas sempre terá um objetivo claro por trás de cada frase. A arte dele não é apenas preservar o passado, mas garantir que o passado sirva ao que ainda está por vir."],
      "ahroun": ["O Ahroun dos Senhores das Sombras é a execução do plano quando as palavras já não bastam. Ele não é um bruto cego pela fúria, mas um predador cirúrgico que sabe exatamente onde e quando atacar. Sua presença é uma ameaça silenciosa e sua violência é pensada como parte de uma estratégia maior. Ele sabe que cada inimigo derrubado precisa servir a um propósito e que o medo é uma arma tão eficaz quanto qualquer garra.", "Em combate, como um bom representante de seu augúrio, é o primeiro a agir, mas nunca sem calcular. Derruba não apenas corpos, mas estruturas de poder inteiras se for necessário. Quando se move, o faz para desestabilizar, humilhar e marcar território. Suas batalhas são também mensagens, nunca buscando honras, mas sim efeitos. E se para isso for necessário esmagar, mutilar ou destruir até não sobrar nenhum exemplo a ser seguido, ele o fará sem hesitar. A brutalidade, para ele, não é um descontrole. É uma linguagem. Quando a fúria de um Senhor das Sombras explode, não há nada de nobre ou admirável, apenas o lembrete claro através do terror de que quem ousar desafiá-lo não terá uma segunda chance."]
    }
  },
  {
    "namePtBr": "Filhos de Gaia",
    "nameEn": "children of gaia",
    "phrase": "Que Gaia uive nesta era de decadência espiritual, mas, na condição de seus escolhidos, somos a voz desse uivo ou os cúmplices daqueles que a fazem sofrer?",
    "description": [
      "Os Filhos de Gaia se interessam pelos mistérios superiores da entidade que lhes dá o nome e se empenham em entender os enigmas que subsistem na presença dela. Para um Filho de Gaia, nada é mais desafiador que uma charada a investigar ou uma ferida (literal ou figurativa) a fechar, e esses lobisomens se veem particularmente atraídos pela Umbra esotérica.",
      "Em jogo, espera-se que a tribo dos Filhos de Gaia descubra artefatos escondidos deixados por uma garou lendária,perceba o verdadeiro caráter de um espírito brincalhão, trate as feridas alheias ou encontre a solução para um dilema umbrático."
    ],
    "whoAre": [
      "Se os garous são cria da Fúria, os Filhos de Gaia personificam essa Fúria de maneira paradoxal, muitas vezes enxergando a si mesmos como a consciência que deve acompanhar a ira incoerente dos lobisomens. Menos que isso, e eles seriam de fato os monstros que o resto do mundo enxerga quando o Delírio vacila.",
      "O que não significa que eles sejam pacifistas. Ao contrário: na opinião da tribo, a Fúria é uma força da natureza, à semelhança de um tsunami inexorável ou de um foco de incêndio negligenciado. Toda força natural é capaz de destruir, mas é igualmente possível direcionar forças destrutivas para finalidades positivas.",
      "Essas indagações existenciais definem os Filhos de Gaia, que tentam sobretudo entender o caráter dos serviços que os lobisomens devem prestar à mãe que os deu à luz. São eles os garous que perguntam 'por quê?' e 'para quê?' quando outros lobisomens invocam o espírito-mãe para justificar um ataque violento e impetuoso às entranhas da Wyrm ou quando insistem que uma carnificina atroz atenderia a seu propósito ulterior. Tal qual a pedra que resiste à correnteza e obriga as águas a contorná-la, os lúcidos Filhos de Gaia dão direção e sentido à força de sua alcateia.",
      "Acima de tudo, os Filhos de Gaia se esforçam para entender. Investigam minuciosamente o passado de um candidato impopular que sobe de repente nas pesquisas com a mesma mente aberta de quem se empenha em descobrir as preferências e razões de um espírito para poder negociar a travessia de seu território por meio de um sacrifício justo. Nem o mundo físico nem o espiritual se resumem a uma lista de fatos para um dos Filhos de Gaia. Cada um deles é uma infinidade de perguntas a serem respondidas. Os lobisomens falastrões fazem pouco caso dos Filhos de Gaia, considerando-os inofensivos ou contrários ao modo de vida garou. Para os Filhos de Gaia, porém, a finalidade de sua busca sem fim por respostas é resolver problemas imediatos. Abelhas picam e projéteis perfuram. Saber o que abriu a ferida ajuda a determinar a maneira de tratá-la e fechá-la."
    ],
    "patron": "O espírito padroeiro dos Filhos de Gaia é Unicórnio, um mistério e um prodígio para o mundo moderno. Os humanos imaginam Unicórnio como um espírito das florestas, e pode ser que assim seja, mas também é um espírito de lugares misteriosos e tão intangíveis quanto o próprio espírito. Unicórnio e os Filhos de Gaia estão associados à Sabedoria.",
    "favor": "Unicórnio estimula seus seguidores a aprender como as pessoas e os espíritos se relacionam, a entender o que faz da Umbra e do mundo físico o que são e a devolver às coisas sua devida serventia. Filhos de Gaia podem somar um dado a uma parada de Percepção ou Sagacidade relacionada a descobrir alguma coisa a respeito de uma pessoa, animal ou espírito.",
    "ban": "Unicórnio é incisivo e despreza a desonestidade. O Filho de Gaia que se ver obrigado a mentir, ludibriar ou ocultar a verdade especificamente para fins pessoais, só poderá recuperar 1 ponto de Força de Vontade no começo da sessão seguinte, e não o equivalente a seu valor de Autocontrole ou Determinação como de costume. (Se você precisar discutir se seria ou não 'para fins pessoais', a intenção talvez já esteja indicada aí...).",
    "archetypes": [
      {
        "title": "Mata-sano",
        "description": "Especialista em 'costurar' as pessoas na correria, o Mata-sano não tem um consultório limpinho nem uma recepcionista simpática. Se precisar dos serviços do Matasano, você terá de descobrir onde ele está, e é esse sigilo que o mantém atarefado, atendendo pacientes que não estão em busca de salas de espera arrumadinhas. O Mata-sano sabe ficar de bico fechado e, sejamos francos, ele tem... pecadilhos de sobra para deixar qualquer Conselho de Medicina de cabelos em pé, principalmente porque boa parte do que o ele faz tem mais a ver com intuição e negociação espiritual do que com a ciência tradicional da medicina."
      },
      {
        "title": "Traficante",
        "description": "Mó galera aí querendo expandir os horizontes, e o Traficante tá disposto a ajudar o pessoal a fazer isso. Uma corrente do bem, tá ligado? As vezes a gente é o barqueiro na jornada de autodescoberta de outra pessoa. Nada muito forte, nada que vá causar uma bad trip ou fazer o sujeito ameaçar os vizinhos com uma faca de cozinha. O raciocínio é: se o Traficante conseguir fazer alguém entrar em seu próprio mundo de mistérios, vai se formar um relacionamento para a vida toda capaz de guardar qualquer segredo a sete chaves, até mesmo o segredo do que se descobriu lá do Outro Lado."
      },
      {
        "title": "Viajante",
        "description": "O Viajante já empreendeu várias jornadas e empreenderá outras tantas antes de buscar o horizonte umbrático. Lá onde a luz não chega, sob o compacto dossel da floresta; lá onde o mundo cheira a púrpura e medo, nos sopés das montanhas; lá onde a chuva soa como um coro de um milhão de espíritos-luas. Tudo isso e muito mais: o Viajante sempre acha algo para procurar e seguir de um lado a outro da fronteira entre os mundos e, inevitavelmente, há sempre alguma coisa à espera dele lá na outra ponta."
      },
      {
        "title": "Minerador",
        "description": "O trabalho parece extenuante, e é mesmo. O Minerador se vê como uma espécie de médico que pratica seu ofício entranhando-se nas feridas de Gaia e extirpando a imundície da Wyrm. Nas profundezas dos corredores de pedra, cruzadas as fronteiras da rocha antiga e da calcificação espiritual, escondem-se verdades e problemas, alguns dos quais já se desprenderam da memória das tribos. E é por isso que o Minerador leva os mistérios de volta à sua alcateia, de volta à consciência dos garous."
      }
    ],
    "alternativeTitle": "Compreensão e Cura",
    "alternativeDescription": ["A Mãe ainda está viva e você sabe disso. Suas feridas abertas podem até tornar os demais Garou em criaturas pessimistas, mas cada floresta que insiste em crescer, cada rio que insiste em seguir, cada criança que nasce: todos esses são sinais. Gaia sangra, mas ainda resiste: você é responsável por colocar algum otimismo em perspectiva.", "Você se juntou aos Filhos de Gaia porque sabia que seu chamado era curar essas feridas. Uma Filha de Gaia pode ser uma curandeira dos povos originários e, dessa forma, ser uma fonte de conhecimento e discernimento a partir da medicina tradicional. Um Filho de Gaia pode ser um ativista urbano que atua em zonas de conflito armado, usando sua presença espiritual e habilidades de mediação para proteger comunidades e criar corredores de paz, mesmo onde tudo parece perdido. Uma Filha de Gaia pode ser uma investigadora umbral que viaja entre planícies, feridas e memórias espirituais, até entender o porquê de uma certa chaga que foi gerada em uma região. Em outros contextos, a Filha de Gaia pode até mesmo ser uma médica conhecida pelo seu cuidado humanizado ou uma profissional de terapias integrativas complementares trabalhando com o bem-estar dos demais."],
    "alternativePhrases": ["A cura começa onde a dor é escutada.", "A esperança cresce nas rachaduras do mundo.", "Restaurar é mais que curar, é renovar."],
    "alternativeIdeology": ["Os Filhos de Gaia não lutam por vingança e sim por cura, seja ela do corpo, da alma e do mundo. Para eles, a Fúria é uma força sagrada que só alcança seu verdadeiro poder quando tem um propósito. Assim, ao contrário da visão impetuosa de muitas tribos, os Filhos de Gaia não se satisfazem apenas em atacar a Wyrm: eles buscam encontrar respostas de como cicatrizar essa ferida para que uma guerra seja vencida ao invés de uma simples batalha.", "Esse caminho exige um confronto que começa antes da lâmina e vai além da vitória. Os Filhos de Gaia enfrentam a corrupção não só nos inimigos declarados, mas nas causas esquecidas, nas estruturas doentias, nos sistemas que silenciosamente alimentam o caos. Eles não veem a cura como um gesto passivo, mas como uma forma de luta profunda: reparar o que foi quebrado, restaurar o que foi perdido e impedir que o mundo continue adoecendo. Onde outros veem fraqueza, os Filhos de Gaia revelam propósito. E onde tantos se satisfazem com a destruição, eles insistem na reconstrução.", "Para isso, a tribo cultiva escuta, intuição e memória, não apenas como práticas espirituais, mas como táticas de combate. Cada conversa é uma investigação, cada ritual é um ato político, cada jornada um mergulho na raiz daquilo que sangra o mundo. Eles falam com os que não têm voz, resgatam saberes esquecidos, e percorrem a Umbra como quem procura os estilhaços do sagrado no meio da ruína.", "Na prática, eles formam redes, constroem alianças improváveis, e reencantam territórios dilacerados. São médiuns entre mundos, restauradores de pontes e tecelões de futuros possíveis. Onde quer que existam cicatrizes que a guerra deixou para trás, os Filhos de Gaia estão ali, para garantir que toda dor tenha a chance de ser encerrada e que ela não precise se repetir.", "Quando o assunto é o mundo dos espíritos, os Filhos de Gaia acreditam que, mesmo dilacerada, fragmentada e assolada pelo Grito de Gaia, a Umbra ainda guarda sementes de um equilíbrio antigo, que pode ser cultivado outra vez. Por isso, há aqueles que percorrem seus caminhos em busca de enigmas esquecidos, pistas sutis e saberes partidos que ajudem a recompor o que foi rompido. Para os Filhos de Gaia, cada espírito salvo, cada nó desfeito no tecido umbral, é uma prova de que a esperança não é ilusão: é método. É resistência. E é futuro."],
    "alternativeCustoms": ["Os Filhos de Gaia são curandeiros não por temer o conflito, mas por saber o preço real da dor. A tribo não só atua tratando ferimentos de batalha, o que seria a mais simplória visão do seu campo de atuação: atuam na cicatrização de feridas antigas, sejam elas traumas espirituais, injustiças herdadas, memórias que sangram há séculos, entre tantas coisas que adoecem o mundo.", "Costumam reunir-se em círculos de escuta, onde todos falam e todos aprendem. Suas assembleias misturam relato, ritual e introspecção. Cada reunião é uma tentativa de entender o que não está funcionando no campo de batalha, no Caern, na cidade próxima… Onde houver desequilíbrio, eles intervêm. Com palavras, se possível. Com símbolos, quando necessário. Com garras, se for inevitável.", "Seus rituais envolvem canções de restauração, pactos de reconciliação, tatuagens vivas que selam feridas físicas e espirituais. E quando lutam, é com precisão cirúrgica, para interromper o ciclo, não para perpetuá-lo, porque quando um território é purificado, um espírito encontra paz, ou um humano quebrado recupera a esperança: e então Gaia também respira um pouco melhor e mais que isso: a Umbra talvez esteja um pouco mais perto de voltar a ser o que já foi um dia."],
    "alternativeAuspices": {
      "ragabash": ["Os Ragabash dos Filhos de Gaia são questionadores compassivos e estrategistas da empatia. Em vez de apenas expor falhas, eles as iluminam com a intenção de curá-las. Suas provocações não servem para humilhar, mas para abrir espaços de escuta e transformação. Eles se infiltram onde a dor é negada, onde os conflitos são mascarados por falsas harmonias — e revelam verdades que libertam.", "Mestres em cruzar fronteiras sociais e espirituais, usam do riso, da dúvida e do paradoxo para desfazer nós emocionais, espirituais e políticos. Para um Ragabash dos Filhos de Gaia, subverter é cuidar e provocar é propor cura. Cada quebra de regra é um lembrete de que o sistema não está funcionando e cada risada arrancada no meio do caos é uma fresta de luz que insiste em entrar."],
      "theurge": ["Os Theurges dos Filhos de Gaia são jardineiros da alma da Umbra. Não procuram poder, mas equilíbrio. Suas práticas são feitas de silêncio, escuta e reconexão com as raízes do mundo espiritual — mesmo quando isso exige desenterrar dores profundas. Onde outros veem apenas decadência na Umbra, eles buscam sementes esquecidas, enigmas adormecidos e espíritos partidos que precisam de cuidado para voltar a florescer.", "São médiuns sensíveis, canalizadores de cura entre mundos. Falam com os espíritos como quem conversa com feridos, nunca com arrogância ou controle. Suas oferendas são feitas de memória, respeito e presença. Sabem que a Umbra só voltará a florescer quando for tratada como corpo vivo, ao invés de um campo de guerra. Cada enigma que desvendam não revela apenas verdades ocultas, mas mostra caminhos de reconciliação entre as forças de Gaia."],
      "phillodox": ["Os Philodox dos Filhos de Gaia são diplomatas do espírito e da carne, guardiões de uma justiça que não pune por punir, mas que também não hesita em agir. Mais do que julgadores, são facilitadores de escuta e mediadores entre mundos em ruína — mas sabem que há feridas que só cessam de se espalhar quando a lâmina da decisão é precisa.", "Sua balança não mede apenas certo e errado: ela pesa traumas, legados, intenções e as reais possibilidades de redenção. Mas quando o ciclo da violência se fecha sobre si mesmo e ameaça tudo ao redor, eles o quebram com a força da lei. Acreditam que a justiça verdadeira é aquela que repara, mas isso inclui isolar o que não pode mais conviver, punir o que insiste em ferir e responsabilizar os que se recusam a mudar. Seus julgamentos não são frágeis: são fundamentados, profundos e irrefutáveis. Quando um Philodox dos Filhos de Gaia fala, é por Gaia que ele decide. E quando ele sentencia, o mundo espiritual e material aprendem com firmeza que compaixão e justiça não são inimigas."],
      "galliard": ["Os Galliards dos Filhos de Gaia são contadores de histórias que curam e decifradores de enigmas espirituais e emocionais. Suas palavras não apenas tocam feridas, mas também revelam mistérios ocultos, oferecendo respostas que vão além do que os olhos podem ver. Cantam sobre revoluções silenciosas e pequenas vitórias no caos, lembrando que a verdadeira beleza persiste, mesmo em tempos de ruína. Para eles, cada história é um mapa de recuperação e cada canção é uma chave para desbloquear o que foi perdido ou esquecido, permitindo que outros se reencontrem e se fortaleçam.", "Cada narrativa dos Galliards é mais do que um eco do passado: ela é uma ferramenta para reconstruir o futuro. Suas histórias não são apenas sobre feitos heroicos, mas sobre os enigmas que desafiam os ouvintes, convidando-os a se perguntar por que e como suas próprias vidas podem ser reescritas. Em seus rituais de narração, encontram formas de restaurar a alma das matilhas e das pessoas, criando vínculos e reencantando o mundo com a crença de que, por meio da história e da reflexão, sempre há a possibilidade de viver de uma forma diferente."],
      "ahroun": ["Os Ahroun dos Filhos de Gaia são guerreiros do limite: o limite entre destruição e preservação, entre dor e propósito. Não lutam por glória ou sede de sangue, mas porque entenderam que às vezes a cura exige confronto. Quando tem que ser os primeiros a mostrar as garras e as presas, o fazem para proteger os últimos fios de esperança, como quem defende uma fogueira prestes a se apagar.", "Eles treinam não só o corpo, mas o espírito — pois sabem que ferir sem consciência é perpetuar o ciclo da Serpe. Sua raiva é canalizada, sua força é precisa e sua fúria é focada. Para eles, vencer uma batalha é impedir que outra comece. São guardiões da vida, mesmo quando precisam agir como seus mais ferozes defensores."]
    }
  },
  {
    "namePtBr": "Garras Vermelhas",
    "nameEn": "red talons",
    "phrase": "Largue isso ai. Vá embora. Se ficar, vai morrer.",
    "description": [
      "A tribo das Garras Vermelhas é a única entre as atuais a apresentar em seus quadros uma quantidade substancial de garous que eram lobos antes da Primeira Transformação. Como todos os garous, as Garras Vermelhas sentem raiva diante do Apocalipse e ao ver Gaia assassinada em nome de uma ganância insaciável. Sentem a mesma raiva ao ver as populações de animais do mundo todo (especialmente os lobos) destruídas porque a humanidade invade hábitats e acha ter direitos de posse, um aliciamento desastroso da ordem natural para fomentar essa mesma ganância.",
      "Mas a raiva é uma energia, e as Garras Vermelhas direcionam essa energia para dar voz àqueles que não têm a palavra, para defender aqueles que não têm como empregar as ferramentas da humanidade e para demolir as construções humanas que defloram Gaia. Por esses motivos, também formam uma das tribos mais radicais e tentam deliberadamente restringir a influência que a humanidade exerce sobre Gaia, chegando ao ponto de abater populações humanas onde tal coisa parece ser factível e razoavelmente eficaz (na opinião das Garras Vermelhas).",
      "Em jogo, espera-se que a tribo das Garras Vermelhas acabe com indivíduos e instalações que pareçam ameaçar seu território, proteja de invasores os lugares que Gaia tanto preza, reduza a dependência da tecnologia humana, abata o excedente populacional das criaturas que desequilibram os ecossistemas locais e livre um lugar de invasores (humanos ou não), derramando sangue se necessário."
    ],
    "whoAre": [
      "Já que a humanidade continua a explorar o mundo de maneira abusiva e impiedosa, diminuem cada vez mais os lugares onde os animais e suas presas podem vicejar. A própria Gaia se vê mutilada, parcelada em uma infinidade de transações humanas imediatistas que colocam todas as formas de vida em risco. A cada dia que passa, o território dos lobos (e dos garous que nasceram lobos) é reduzido um pouco mais, encurralando-os metafórica e, às vezes, literalmente.",
      "E o animal encurralado é um animal desesperado. Nessa situação, a tribo das Garras Vermelhas toma medidas veementes para resistir e retomar o território invadido pelos seres humanos. As Garras Vermelhas preferem respostas decisivas, a tal ponto que mesmo outros lobisomens costumam considerar brutais os integrantes da tribo. Arrasar uma cidade e reduzi-la a escombros, por exemplo, deteria a conurbação que se espalha feito câncer. Arrancar a garganta do operador da escavadeira surte um efeito muito mais imediato do que contestar as leis de zoneamento ou desvalorizar o demonstrativo de resultados de uma empresa.",
      "Do ponto de vista de outros lobisomens da Nação Garou, hoje fragmentada, a visão de mundo das Garras Vermelhas beira a heresia. A tribo costuma considerar que o elemento da Tríade em desequilíbrio não é a Wyrm, mas a Weaver, que impõe restrições cada vez maiores e se expande perniciosamente na forma de cidades grandes, desenvolvimento e 'civilização'. Entre os membros mais radicais da tribo das Garras Vermelhas - e expressar uma opinião dessas já seria escandaloso -, a Serpe é vítima da Tecelã e há serventia para os instrumentos da Wyrm.",
      "Todos os garous conhecem as crônicas do Impergium, a época em que os lobisomens travaram uma guerra franca com o mundo humano. Os detratores tentam pintar a tribo das Garras Vermelhas como revanchista, a viúva do Impergium que morre de saudade dos 'bons e velhos tempos'. Mas essa caracterização é reducionista e atribui maldade a uma motivação que, na verdade, é a necessidade de sobreviver. Para as Garras Vermelhas, pode ser que o Impergium seja a única alternativa.",
      "A luta dos garous é a luta das Garras Vermelhas. O resto dos garous só não sabe disso ainda."
    ],
    "patron": "Grifo é o Espírito Padroeiro da tribo das Garras Vermelhas. É Grifo quem vigia as tentativas de usurpação da Weaver e nunca coloca os interesses dos seres humanos acima dos interesses dos animais. Grifo e as Garras Vermelhas estão associados à Honra, mesmo que seja um conceito de honra que costuma confundir os garous que têm como contexto a sociedade humana.",
    "favor": "Grifo é implacável, é um combatente feroz que enfrenta adversidades absurdas. Garras Vermelhas poderão somar um dado às paradas dos testes de Briga sempre que seu valor de Vitalidade estiver abaixo da metade.",
    "ban": "Grifo abomina a complexidade e tenta simplificar as relações de seus seguidores com o mundo. Se, durante uma sessão, uma Garra Vermelha recorrer a uma parada de Erudição, Condução, Finanças, Armas de Fogo, Ciência ou Tecnologia para consertar ou utilizar (em vez de subverter ou destruir) alguma coisa, o personagem em questão só poderá recuperar 1 ponto de Força de Vontade no começo da sessão seguinte, e não o equivalente a seu valor de Autocontrole ou Determinação como de costume.",
    "archetypes": [
      {
        "title": "Caçador de Recompensas",
        "description": "É até difícil pensar que, mesmo entre os depravados seres humanos, algumas pessoas sejam mais depravadas que outras. Na sociedade lupina, os párias são expulsos. Entre os humanos, essa gente acaba enjaulada em zoológicos sem visitação. As vezes, eles escapam dos zoológicos. Outras vezes, fogem antes que sejam recolhidos à aqueles lugares. O Caçador de Recompensas se encarrega de apanhar os fugitivos. Livre das complicações da compaixão humana, o Caçador de Recompensas não quer saber se seus alvos deveriam estar ou não nos zoológicos, nem se seria justo trancafiar as pessoas em jaulas. Se dependesse apenas dele, todos os seres humanos estariam enjaulados em zoológicos."
      },
      {
        "title": "Devorador de Homens",
        "description": "Depois que o Devorador de Homens fareja sangue humano, não há mais volta. Percorrendo a vastidão da península de Kamchatka com sua alcateia, o Devorador de Homens se fartou de comer renas e se acostumou a essa boa vida quando jovem, aí passou pela Primeira Transformação em resposta ao helicóptero de uma expedição de caça. Esses caçadores abateram a alcateia, mas pagaram por isso com suas vidas e, desde então, o Devorador de Homens percorre a face de Gaia, de uma chaga exposta a outra, tentando refazer o equilíbrio e encontrando seus iguais pelo caminho."
      },
      {
        "title": "Preparacionista",
        "description": "O Preparacionista tem um abrigo subterrâneo a seis metros de profundidade e abastecido com carne. Mas não é aquela porcaria liofilizada e cheia de produtos químicos que a galera dos suplementos milagrosos tenta te empurrar na internet. Carne de verdade. Caçada. Defumada. Desidratada. Sem prazo de validade. Só isso já basta. Pensa de um jeito esquisito, o Preparacionista. Não tá simplesmente estocando mantimentos para o dia em que acabarem os supermercados e sistemas humanos. Não vê a hora de isso acontecer e aguarda esse dia com raiva. Causa um certo desconforto no resto da alcateia. Mas o Preparacionista sempre cuidou dos companheiros. Até agora."
      },
      {
        "title": "Cão Pestilento",
        "description": "O Cão Pestilento se infiltra em território ocupado, espalhando o pavor e a doença. Ficar de pé para trocar socos com o inimigo não faz o estilo dele. O Cão Pestilento prefere minimizar os riscos e reduzir a presa a um estado trêmulo de medo com alguns rosnados no escuro. Aí, com a ajuda de pactos escolhidos a dedo com espíritos da doença, desfere uma mordida virulenta que infectará a vítima e a deixará contagiosa. Ele não busca a Honra pretensiosa das tribos arrogantes ao redor de suas fogueiras vãs. Nada disso. O Cão Pestilento busca a Honra discreta de retomar o território que esses lobisomens exibidos entregaram mais de uma vez ao inimigo."
      }
    ],
    "alternativeTitle": "Preservação e Redução",
    "alternativeDescription": ["A humanidade destrói sem piedade, sem olhar para o que está atrás de sua ganância, e aqueles que caem nas garras dessa era insaciável não têm voz. Desde que você se lembra, a humanidade tem sido devastadora, avançando sobre o corpo moribundo de Gaia e seus filhos com uma ganância insaciável. Essa visão do mundo, onde a natureza é negligenciada, sempre te incomodou. Você é um amante das regiões selvagens e inimigo de tudo o que trabalha na linha de ameaça a estas áreas. Se o sangue for necessário para trazer um fim à destruição, ele será derramado. As cidades podem cair, mas a natureza sobreviverá.", "Você escolheu as Garras Vermelhas porque acredita que o que foi perdido precisa ser reconquistado e o que foi maculado precisa ser restaurado e entendeu que a ação precisa ser imediata. Um Garra Vermelha pode ser um ativista que gradualmente se torna mais radical e disposto a usar qualquer meio necessário para impedir a destruição ambiental, ou um cacique que mantém tradições de luta pela sobrevivência do seu povo e seus territórios. Também pode ser um Guarda Florestal ou um vigilante isolado que, quando necessário, não hesita em usar a força bruta para proteger a natureza ao seu redor."],
    "alternativePhrases": ["Instinto é lei. A terra é juíza. Nós somos a sentença.", "A natureza ferida morde com nossas presas.", "Enquanto houver fumaça, haverá garras."],
    "alternativeIdeology": ["Os Garras Vermelhas são a fúria primordial da Terra, a resposta selvagem contra a devastação de Gaia. Eles não apenas sentem raiva — eles são a raiva. Enquanto outros discutem estratégias e alternativas, os Garras Vermelhas já avançaram para enfrentar a ameaça. Para eles, o mundo não foi tomado apenas pela praga humana, mas pela influência sufocante da Weaver. Ela é a verdadeira vilã, a tecelã de grades e prisões que transformam florestas em concreto, rios em esgoto e instinto em obediência.", "A humanidade, para os Garras Vermelhas, é o instrumento mais visível dessa teia. Um enxame cego que alimenta e amplia a ordem artificial da Weaver, corroendo tudo o que é selvagem. Diante disso, a tribo se recusa a assistir passivamente enquanto ecossistemas inteiros são devastados pela humanidade, um predador desenfreado, que age sem pensar nas consequências. Não lutam por coexistência ou por aceitação, mas porque Gaia sangra, e permitir que isso continue é aceitar a morte. A sobrevivência está no combate, na ação instintiva e na destruição daquilo que se impõe ante a natureza.", "Na Era do Apocalipse, a luta se tornou ainda mais urgente. As cidades avançam como câncer sobre a carne do mundo, e a Weaver estende seus fios em todos os cantos, costurando a Wyrm em sua estrutura. Os Garras Vermelhas sabem que estão cercados, mas isso apenas reforça sua missão. Eles continuarão lutando enquanto houver chão selvagem sob as patas. Ainda assim, em momentos extremos, surgem decisões difíceis. Alguns Garras Vermelhas, diante da urgência do fim, aceitaram alianças com espíritos da própria Wyrm, desde que pudessem ser úteis à destruição das garras da Weaver. Esses pactos são raros e envoltos em silêncio, pois todo espírito corrompido traz consigo riscos profundos. A linha entre usar e ser usado é quase invisível, e cada passo nesse caminho pode ser o primeiro rumo à queda. Mas em tempos de desespero, há quem aceite sujar as presas para impedir que Gaia morra em silêncio."],
    "alternativeCustoms": ["Os Garras Vermelhas atacam aqueles que representam uma ameaça direta ao equilíbrio natural. Caçadores ilegais, corporações que devastam florestas, indivíduos que lucram com a destruição — esses são os verdadeiros inimigos de Gaia. Mas eles não atacam sem razão. Cada ação tem um propósito, cada confronto é calculado para garantir que o preço da agressão contra a Terra seja alto o suficiente para desencorajar futuros abusos e que não gerem represálias para eles e os seus.", "Antes da batalha, alguns Garras Vermelhas jejuam para sentir a fome da Terra devastada. Outros lambem o sangue de suas presas como um pacto com Gaia. O uivo deles não é apenas comunicação, mas um chamado à guerra, um rugido de desafio que ressoa pela Umbra e pelo mundo físico. E quando se reúnem após uma caçada, não há festas ou celebrações. Há sangue, carne e um silêncio carregado de propósito. Pois amanhã, a luta continua."],
    "alternativeAuspices": {
      "ragabash": ["Os Ragabash dos Garras Vermelhas são predadores sutis em uma tribo de força brutal. Eles atacam pelas costas, cercando, confundindo e desorientando. Usam a astúcia como arma para semear o medo entre os inimigos da natureza, infiltrando-se em postos de destruição, sabotando máquinas e envenenando os sistemas daqueles que ferem Gaia. São os olhos e ouvidos da alcatéia, os primeiros a farejar o perigo e os últimos a serem notados.", "Apesar da sua astúcia, carregam a mesma urgência selvagem que define toda a tribo. Questionam tradições não por vaidade, mas para impedir que a rigidez interna os torne ineficazes diante da ameaça crescente. Também observam os próprios Garous (mesmo os aliados) e apontam quando a força vira orgulho ou quando a fúria começa a se voltar contra Gaia. Para eles, não há espaço para ego ou glória: só a sobrevivência da mãe importa."],
      "theurge": ["Entre os Garras Vermelhas, os Theurges são os que mais ouvem os gritos silenciosos de Gaia no mundo da carne e provavelmente os que mais sofrem ao ouvir os gritos de Gaia no mundo dos espíritos. Eles percorrem a Umbra como caçadores espirituais, comunicando-se com entidades da floresta, espíritos de predadores, rios moribundos e até dos últimos de suas espécies. Suas visões são violentas, primitivas, muitas vezes incompreensíveis para quem vive preso à lógica humana.", "Eles realizam rituais com ossos, sangue e terra, criando pactos com forças que rejeitam a civilização. Muitas vezes são vistos como místicos ensandecidos por outras tribos, mas dentro dos Garras Vermelhas, sua palavra tem peso sagrado. São eles que guiam os guerreiros para onde Gaia grita mais alto e é por suas garras espirituais que a tribo combate não só o inimigo físico, mas também as corrupções invisíveis da Wyrm e da Weaver."],
      "phillodox": ["Os Philodox dos Garras Vermelhas julgam com o instinto de um predador e a sabedoria herdada da terra. Em uma tribo onde a força pode facilmente se tornar destruição desmedida, são eles que impõem limites, mantendo a fúria canalizada na direção certa. Julgam sem adornos, com firmeza primal, e sua justiça é direta como a mordida de um lobo: rápida, certeira e sem hesitação.", "Ao mesmo tempo, são aqueles que desafiam os próprios irmãos quando a violência ameaça ultrapassar o propósito. Eles lembram aos seus que a destruição cega é tão nociva quanto a devastação humana. Quando um Garra se perde na fúria pelo prazer de matar, é o Philodox quem rosna mais alto, não por moralidade, mas por lealdade absoluta a Gaia."],
      "galliard": ["Os Galliards dos Garras Vermelhas contam histórias para lembrar de cada árvore que caiu, de cada animal caçado até o fim em nome do lucro, de cada território engolido pelo concreto. Suas canções são uivos que cortam o silêncio das florestas vazias, carregadas de dor e reverência. Eles registram não só vitórias, mas cada perda como uma cicatriz espiritual da tribo. Por isso, seus relatos não são suaves. São selvagens, cravados de raiva e, às vezes, desespero. Cantam para alimentar o espírito de luta de seus irmãos, para manter viva a memória dos que morreram defendendo Gaia. Um Galliard dos Garras Vermelhas não deixa a dor morrer: transforma ela em propósito.", "Além disso, são os Galliards que anunciam quando a tribo decidiu agir. Não pedem permissão, não buscam aprovação. Suas palavras são o trovão antes da tempestade, o uivo que avisa que o sangue já foi prometido à Terra. Eles falam por toda a tribo, declarando que algo será feito ou que já foi. Onde os outros hesitam ou discutem, os Garras Vermelhas avançam, e o Galliard é o emissário que carrega essa certeza como lâmina na boca. Quando ele chega, não é para negociar. É para lembrar que a paciência acabou."],
      "ahroun": ["Os Ahroun dos Garras Vermelhas são como uma fúria incontida vinda da natureza que sangra. Eles não pedem permissão, não procuram diálogo, não recuam. Quando veem a destruição avançar, atacam com a ferocidade de um predador encurralado, que reage pelo instinto de sobrevivência. São os punhos de Gaia, os dentes que rasgam a garganta do progresso descontrolado.", "Eles não confundem força com brutalidade: para eles, a fúria tem direção, e o alvo é claro. Atacam apenas os que ameaçam diretamente a sobrevivência da Terra. Mas quando atacam, fazem-no com toda a certeza de que o mundo está em jogo. Para esses guerreiros, a compaixão é um luxo que Gaia não pode mais pagar e enquanto a destruição humana continuar, eles continuarão lutando até o último uivo."]
    }
  }
]